{"id":"65af14ad-15c8-48de-ab1f-b6119da107ca","text":"அலன் டே , பிறப்பு: நவம்பர் என்பவர் இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர் ஆவார். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் ஒரு முதல்தர துடுப்பாட்டப் போட்டியிலும், ஐந்து ஏ-தர துடுப்பாட்டப் போட்டிகளிலும் கலந்து கொண்டுள்ளார். ல், முதல்தர துடுப்பாட்டப் போட்டியில் பங்குகொண்டார்.","source":"wiki","metadata":{"title":"அலன் டே","pageid":129213,"url":"https://ta.wikipedia.org/?curid=129213"},"scrapedAt":"2026-01-12T12:38:45.737Z"}
{"id":"62e584ac-f277-4768-8a9b-9cb4f9b5be68","text":"சாத்தாவாரி அல்லது தண்ணீர் விட்டான் ( ) என்பது இந்தியா, இலங்கை, இமயமலை ஆகிய இடங்களில் காணப்படும் அஸ்பராகஸ் இனத் தாவரம். ஒன்று அல்லது இரண்டு மீட்டர் வளரும் இது சரளைக்கல், கற்கள் கொண்ட மணலில், கடல்மட்டத்திலிருந்து , – , மீட்டர் சமவெளிகளில் வளரும். இது இல் விபரிக்கப்பட்டது.\nஇது மூலிகை மருந்து உட்பட பல பயன்களைத் தரவல்லது.","source":"wiki","metadata":{"title":"சாத்தாவாரி","pageid":194349,"url":"https://ta.wikipedia.org/?curid=194349"},"scrapedAt":"2026-01-12T12:38:45.738Z"}
{"id":"8efc4c54-3bbd-4ddf-85d6-354aa9acff46","text":"பின்வாங்கு முரசறை ( ) வது நூற்றாண்டு இங்கிலாந்தின் படைத்துறைச் சடங்கு ஆகும். இது அண்மைப்பகுதிக்கு இரோந்துப் பணிக்காக சென்ற படைகளை கோட்டைக்கு மீட்டு அழைக்க முதலில் பயன்படுத்தப்பட்டது.\nஇந்தியாவில் குடியரசு நாள் கொண்டாட்டங்களின் அலுவல்முறையான முடிவுறலாக இது கடைபிடிக்கப்படுகிறது. ஒவ்வொரு ஆண்டும் குடியரசு நாள் கழிந்த மூன்றாம் நாள், சனவரி , மாலையில் விசய் சவுக்கில் முரசறையப்பட்டு இச்சடங்கு நடந்தேறுகிறது. இச்சமயத்தில் இந்தியப் படைத்துறையின் மூன்று அங்கங்களான இந்தியத் தரைப்படை, இந்தியக் கடற்படை, இந்திய வான்படையின் இசைக் கலைஞர்கள் இசைக்கின்றனர். இராஜ்பத்தின் கோடியில் குடியரசுத் தலைவர் மாளிகை அருகே ரைய்சினா ஹில்சில் அமைந்துள்ள விசய் சதுக்கத்தில் இச்சடங்கு நடக்கிறது.\nஇச்சடங்கு இல் இந்தியப் படைத்துறையின் வெவ்வேறு பிரிவுகளின் முரசறை இசைக்குழுக்களின் திறனை வெளிப்படுத்தும் வண்ணம் மேஜர் இராபர்ட்சால் வடிவமைக்கப்பட்டது.","source":"wiki","metadata":{"title":"பின்வாங்கு முரசறை","pageid":234030,"url":"https://ta.wikipedia.org/?curid=234030"},"scrapedAt":"2026-01-12T12:38:45.738Z"}
{"id":"1374bea1-3607-4d15-8956-b54f494fb5a0","text":"தெற்கு மயிலோடை ஊராட்சி ( ), தமிழ்நாட்டின் தூத்துக்குடி மாவட்டத்தில் உள்ள கயத்தார் வட்டத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, கோவில்பட்டி சட்டமன்றத் தொகுதிக்கும் தூத்துக்குடி மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை பேர் ஆவர். இவர்களில் பெண்கள் பேரும் ஆண்கள் பேரும் உள்ளடங்குவர்.","source":"wiki","metadata":{"title":"தெற்குமயிலோடை ஊராட்சி","pageid":276832,"url":"https://ta.wikipedia.org/?curid=276832"},"scrapedAt":"2026-01-12T12:38:45.738Z"}
{"id":"35a028f1-0e11-4540-8892-5645a31102ba","text":"உலு செப்பாட் மலை (மலாய் மொழி: ; ஆங்கிலம்: ) என்பது தீபகற்ப மலேசியாவில் உள்ள மிக உயர்ந்த மலைகளில் ஒன்றாகும். உலு செப்பாட் மலையின் உயரம் , மீட்டர் ( , அடி). இந்த மலை கிளாந்தான் - பேராக் மாநிலங்களின் எல்லையில் தித்திவாங்சா மலைத்தொடரில் அமைந்து உள்ளது.\nஇந்த மலை கிளாந்தான் மாநிலத்தில் நான்காவது உயரமான மலை; மற்றும் தீபகற்ப மலேசியாவில் -ஆவது உயரமான மலையாகும். ஜி மலைகளில் ஒன்றான உலு செப்பாட் மலையில் ஏறுவது என்பது மிகக் கடினமானது; தீபகற்ப மலேசியாவில் உள்ள மிகவும் கடினமான மலைப் பயணங்களில் ஒன்றாகக் கருதப்படுகிறது. இந்த மலையில் மருத்துவ குணம் கொண்ட ஏராளமான தாவரங்கள் உள்ளன.","source":"wiki","metadata":{"title":"உலு செப்பாட் மலை","pageid":617756,"url":"https://ta.wikipedia.org/?curid=617756"},"scrapedAt":"2026-01-12T12:38:45.738Z"}
{"id":"4fcb1256-dec1-435b-9d27-156c6f28e562","text":"கிரஞ்சு என்பது ஒரு மேற்கத்திய இசைவகை ஆகும். இது ராக் இசையின் கீழ் வரும் ஆல்டர்நேடிவு ராக் இசையின் கீழ் வரும் ஒரு இசைவகை ஆகும். இது ஆல்டர்நேடிவு ராக், கன மெட்டல், இண்டி ராக் ஆகிய இசைவகைகளில் இருந்து தோன்றியது. இது ஆம் ஆண்டுகளின் இடைப்பகுதியில் அமெரிக்க ஐக்கிய நாடுகளில் தோன்றியது.","source":"wiki","metadata":{"title":"கிரஞ்சு","pageid":86909,"url":"https://ta.wikipedia.org/?curid=86909"},"scrapedAt":"2026-01-12T12:38:54.717Z"}
{"id":"fae1d8b0-64b8-420d-b75c-5b4f448d7840","text":"கருங்கடல் நாற்புறமும் நிலத்தால் சூழப்பட்டுள்ள ஒரு கடல் ஆகும். இது தென்கிழக்கு ஐரோப்பாவுக்கும், அனதோலியாவுக்கும் இடையில் அமைந்துள்ளது. இது மத்தியதரைக் கடலூடாக அத்திலாந்திக் பெருங்கடலுடன் தொடர்பு உடையது. இது பொஸ்போரஸ், மற்றும் மர்மாரா கடல் ஊடாக மத்தியதரைக் கடலுடனும், கேர்ச் நீரிணையூடாக அஸோவ் கடலுடனும் தொடுக்கப்பட்டுள்ளது.\nகருங்கடல் , கி.மீ. பரப்பளவும், மீட்டர் அதிகூடிய ஆழமும் கொண்டது. பொஸ்போரஸ் ஊடாக கடல் நீர் உள்வரத்து ஆண்டுக்கு கி.மீ. ஆகும். சுற்றுப்புறப் பகுதிகளிலிருந்து, சிறப்பாக, மத்திய மற்றும் மைய-கிழக்கு ஐரோப்பா பகுதிகளிலிருந்து, கி.மீ. நன்னீர் கருங்கடலினுள் சேருகின்றது. இக் கடலுட் கலக்கும் முக்கியமான ஆறு தன்யூப் ( ) ஆறு ஆகும்.\nகருங்கடலைச் சூழவுள்ள நாடுகள், துருக்கி, பல்கேரியா, ருமேனியா, உக்ரைன், ரஷ்யா, ஜோர்ஜியா என்பனவாகும். கிரீமியன் தீவக்குறை ஒரு உக்ரைனியன் தன்னாட்சிக் குடியரசு ஆகும்.\nஇஸ்தான்புல், பர்காஸ், வர்னா, கொன்ஸ்தாண்டா, யால்ட்டா, ஒடெஸ்ஸா, செவாஸ்தாபோல், கேர்ச், நொவோரோஸ்ஸிஸ்க், சோச்சி, சுக்குமி, பொட்டி, பட்டுமி, டிராப்சன், சாம்சுன், ஸொன்குல்டாக் என்பன கருங்கடற் கரையிலுள்ள முக்கிய நகரங்களாகும்.\nகருங்கடல் (அசோவ் கடல் சேர்க்காமல்) , சதுர கி.மீ. ( , சதுர மைல்) பரப்பளவு, , மீ ( , அடி) அதிகபட்ச ஆழம், மற்றும் . கி.மீ. ( , மைல்). [ கொள்ளவு கொண்டுள்ளது. இது தெற்கில் போண்டிக் மலைகள் மற்றும் கிழக்கில் காகசஸ் மலைத்தொடரால் சூழப்பட்டு இருக்கிறது. இதன் நெடிய கிழக்கு - மேற்கு அளவு , கி.மீ. ( மைல்) ஆகும்.\nகடந்த காலத்தில், நீர் மட்டம் கணிசமாக வேறுபட்டுள்ளது. இதன் காரணமாக சுற்றியுள்ள பகுதிகள் சில நேரங்களில் நில இருந்துள்ளன . சில முக்கியமான நீர் மட்டங்களில், சுற்றியுள்ள நீர் நிலைகளுடன் தொடர்பு ஏற்பட்டுள்ளது. இது போன்ற இணைப்புகளால் தான் கருங்கடல் உலக கடலுடன் இணைகிறது. இந்த நீரியல் இணைப்பு இல்லாத போது, கருங்கடல் உலக கடல் அமைப்புடன் தொடர்பில்லாத ஒரு ஏரியாக இருக்கிறது . தற்போது கருங்கடல் நீர் மட்டம் ஒப்பீட்டளவில் உயர்வாக உள்ளதால், மத்தியதரைக்கடல் பகுதியுடன் நீர் பரிமாற்றம் நடைபெற்று வருகிறது.","source":"wiki","metadata":{"title":"கருங்கடல்","pageid":285990,"url":"https://ta.wikipedia.org/?curid=285990"},"scrapedAt":"2026-01-12T12:38:54.717Z"}
{"id":"fd8fc72d-1d23-4722-be8e-85e3ac4813ab","text":"மருங்காபுரி ஊராட்சி ஒன்றியம் , தமிழ்நாட்டின் திருச்சிராப்பள்ளி மாவட்டத்தில் உள்ள பதினான்கு ஊராட்சி ஒன்றியங்களில் ஒன்றாகும்.\nமருங்காபுரி ஊராட்சி ஒன்றியம் நாற்பத்தி ஒன்பது ஊராட்சி மன்றங்களை கொண்டுள்ளது. மருங்காபுரி வட்டத்தில் அமைந்த இவ்வூராட்சி ஒன்றியத்தின் வட்டார வளர்ச்சி அலுவலகம் ம. கல்லுப்பட்டி (திருச்சி மாவட்டம்) யில் இயங்குகிறது.","source":"wiki","metadata":{"title":"மருங்காபுரி ஊராட்சி ஒன்றியம்","pageid":291547,"url":"https://ta.wikipedia.org/?curid=291547"},"scrapedAt":"2026-01-12T12:38:54.718Z"}
{"id":"a46192c9-2c23-48dc-bcc0-7fd968043b8f","text":"மகாத்மா காந்தி பன்னாட்டு இந்திப் பல்கலைக்கழகம் ( ) என்பது இந்தியாவின் மகாராட்டிராவில் உள்ள வார்தாவில் அமைந்துள்ள மத்தியப் பல்கலைக்கழகம் ஆகும்.","source":"wiki","metadata":{"title":"மகாத்மா காந்தி பன்னாட்டு இந்திப் பல்கலைக்கழகம்","pageid":589834,"url":"https://ta.wikipedia.org/?curid=589834"},"scrapedAt":"2026-01-12T12:38:54.718Z"}
{"id":"53915e9f-8db5-442e-96ae-992656cf8b40","text":"இந்திர மல்லர் ( ) மல்லர் வம்ச மன்னர் ஆவார். இவர் இலலித்பூரை லோக பிரகாஷ் மல்லனுக்குப் பிறகு முதல் இல் தான் இறக்கும் வரை ஆட்சி செய்தார்.","source":"wiki","metadata":{"title":"இந்திர மல்லர்","pageid":691592,"url":"https://ta.wikipedia.org/?curid=691592"},"scrapedAt":"2026-01-12T12:38:54.718Z"}
{"id":"b3a46d97-c778-4a1b-b6df-3dc38edf0625","text":"சந்தீப் சில்வா ( , பிறப்பு: ஆகத்து ), இலங்கை, காலியைப் பிறப்பிடமாகக் கொண்ட இவர் ஐக்கிய அரபு அமீரக அணிக்காக விளையாடுகிறார். ஒருநாள் பன்னாட்டுத் துடுப்பாட்டப் போட்டிகள் ஒரு இல் கலந்து கொண்டுள்ளார்.","source":"wiki","metadata":{"title":"சந்தீப் சில்வா","pageid":104604,"url":"https://ta.wikipedia.org/?curid=104604"},"scrapedAt":"2026-01-12T15:14:27.886Z"}
{"id":"ebc7365e-3798-4637-8bd3-769536c3d52d","text":"சிறுகதை என்பது ஒரு தனியான கலை உருவம். அதை எல்லோரும் எழுதிப் பார்க்கலாம். ஆனால் எல்லோரும் எழுத வேண்டும் என்ற அவசியம் கிடையாது. ஆர்வம் இருந்தால் எழுதலாம். எல்லோரும் அதைப் படித்துத்தான் ஆக வேண்டும் என்ற அவசியமும் கிடையாது. அப்படியொரு கட்டாயம், சமூகத் தேவை எதுவுமே இல்லை. சிறுகதை எழுதாமல் சிறந்த பிரஜையாக வாழமுடியும். சிறுகதை எழுதுபவர்களைவிட, படிப்பவர்களைவிட உயர்ந்த மனிதர்களாக அவர்கள் இருக்கவும் கூடும் &# ; சுந்தர& ;ராமசாமி\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"சிறுகதை பற்றி - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%95%e0%ae%a4%e0%af%88-%e0%ae%aa%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%bf/"},"scrapedAt":"2026-01-12T15:14:36.165Z"}
{"id":"0f38f31d-a585-4b2c-a40a-d34339a82be0","text":"& ;(பழைய கதை &# ; புதிய பாடல்) வானில் திரியும் காற்றுக்கும் வருத்தி எடுக்கும் பரிதிக்கும் வீணில் ஒருநாள் சண்டையாம்! வீரர்...\n& ;செம்பருத்திச் செடியருகிலேயே இருந்தது அந்த ஷெண்பகப் பூ மரம். உண்மையில் அது தாவ்ர வர்கத்தில் அது மரம்தான்!. ஆனால் அந்த...\n& ;திரு.வளர்கவி அவர்கள் சிறுகதைகள் தளத்திற்கு எழுதிய வது சிறுகதை. குறுகிய காலத்தில் இவ்வளவு கதைகளை வெளியிட்ட முதல் கதாசிரியர் இவர்...\n& ;(கதைப்பாடல்) குதிரை ஒன்றில் ஏறியே தந்தை அவரின் மகனுமே அதிவிரைவில் சாலையில் சந்தை சென்று திரும்பினர்! குதிரை மிகவும் மெலியது...\n& ;மழைக்கு முன்னாடி வீட்டுத் தென்னமரத்திருலிருந்து தேங்காய்களைப் போட்ட மயில்சாமி சாக்கு நிறைய அந்தத் தேங்காய்கள் எடுத்து அடுக்கினான். மனைவி மதிலி...\n& ;(கதைப்பாடல்) கேக்கும் பன்னும் விற்றிடும்கிழவி ஒருத்தி கடையிலேபார்க்கு மிடம் எங்கிலும்பவனி வந்தன எலிகளாம்! எலிகள் தம்மை விரட்டிடும்எண்ணம் கொண்ட கிழவியும்புலியைப்...\n& ;நண்பர் ஒருவர் அழைத்ததால்நன்பகல் உணவு உண்பதற்குசெந்தமிழ் பாரதி போனாராம்சாப்பிட இலைமுன் அமர்ந்தாராம். அழைத்தவர் விருந்தில் பலவேறுஅன்ன வகைகள் வைத்தாராம்‘தின்னத் திகட்டும்...\n& ;(கதைப் பாடல்) ஊரின் சாலை ஓரத்தில்உயர்ந்த பாம்புப் புற்றொன்றில்கரிய நாகப் பாம்பொன்றுகொத்தி வந்ததாம் மக்களை! போவோர் வருவோர் யாவரும்போக வரவே...\n& ;குப்பை எடுத்துக் கொண்டிருந்த லட்சுமியை நெருங்கி வண்டியை நிறுத்தினார் குமார். ‘லட்சுமி.. என்ன நல்லா இருக்கயா?!’ என்றார். ‘ஓ நல்லா...\n& ;வீட்டில் செடி செத்தைகள் பெய்த மழையால் புதராய் வளர்ந்திருக்க, அவ்வப்போது பாம்புகள் கண்ணில் தென்பட்டன. என்ன செய்வது? பாம்புகளை ஒரேஅறையில்...\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"வளர்கவி Archives - சிறுகதைகள்","url":"https://www.sirukathaigal.com/tag/%e0%ae%b5%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b5%e0%ae%bf/"},"scrapedAt":"2026-01-12T15:14:38.839Z"}
{"id":"d2c38da3-ef7e-4415-a32e-dcd9c94a9a53","text":"( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்)\nஸ்நான அறையில், ஒவ்வொரு செம்பாக வெந்நீரை எடுத்து உடலில் ஊற்றிக் கொண்டபோது எனக்கு வெகு ஆனந்தமாக இருந்தது. மூன்று &# ;வாளி&# ;களிலும் இருந்த வெந்நீர் தீர்ந்து விட்டதைக் கண்டதும், சிறுகுழந்தை வருத்தப் படுவதுபோல என் முகம் சுண்டியது. துண்டை எடுத்து உடம்பைத் துடைத்துக்கொண்டே, &# ;தண்ணீரைப் பார்த்தால் மனிதனின் பால்யம் திரும்புகிறது&# ;& ;என்பது உண்மைதான். அவனுக்குத் தண்ணீரோடு விளையாடத் தோன்றுகிறது. நம் ஸம்ஸ்கிருத கவிகள் தண்ணீருக்கு ஜீவனம் என்று பெயர் வைத்திருக்கிறார்களே; அது வீணுக்கு. அல்ல என்று நினைக்கலானேன்.& ;\nஆனால், ஸ்நான அறைக் கதவின் தாழை நான்&# ; அகற்றியதுதான் தாமதம்; &# ;தண்ணீர் விஷயமாக ஸம்ஸ்கிருத கவிகளின் கொள்கை முற்றும் தவறானது&# ; என்று கடுமையான குரலில் கூச்சலிட்டுக்கொண்டு, &# ;உஸ்&# ; என்று அலைகாற்று உள்ளே வீசியது. வயல்வழியே ஓடும் பசுமாடுகள் போகிற போக்கில் நெற்கதிர்களில் வாய் வைப்பது போல, உடலை ஊசிபோல் குத்திய அந்தக் காற்றும் மழைநீரையெல்லாம் கூடவே தாங்கி வந்திருந்தது! சுடச் சுட வெந்நீரினால் இன்புற்ற என் உடல்மீது சில்லென்ற அந்தத் திவலைகள் பட்டவுடனே எனக்குப் புல்லரித்தது.& ;\nநான் வெளியே பார்த்தேன். மழை ஓயாமல் &# ;சோ&# ; வென்று பெய்து கொண்டிருந்தது. மழை ஒரு பாட்டம் பெய்து விட்டதோ இல்லையோ, மறுபடியும் வானம் கவிந்து கொண்டு வரும். இருண்ட வானம் என் கண்ணுக்குக் கலங்கிய கடல் போலத் தோற்றியது. அந்த மழைச் சரங்களை& ;அந்தக் கடலிலே உயர எழும்பி வீசும் அலைகளென்றே& ;சொல்லலாம்.& ;\nமாடி வராந்தாவில் நின்றுகொண்டு அழகிய பயங்கரமான அந்த அடைமழைக் காட்சியைக் கண்ட மாத்திரத்தில், கணப்பொழுது நான் என் உணர்வையே இழந்தேன். எழில்& ;நிரம்பிய ஒரு சபாமண்டபத்தில் எண்ணிலா மின்சார& ;விசிறிகள் கிர்கிர்ரென்று சுழலுவதுபோல, என் கண்ணுக்கு எட்டிய தூரம் வரையில் மரங்களின் நுனிக் கிளைகளெல்லாம் ஆடிக்கொண் டிருந்தன. வீட்டுக்கு வெளியில் வாய்க்கால் வழியே சலசலவென்று ஓடிய நீரைக் கண்டதும், பள்ளிக்கூடம் விட்டவுடனே வெளியே ஓடிவரும் சிறுவர்களின் கும்பல் என் நினைவுக்கு வந்தது. தெருவில் எவனோ ஒருவன் போய்க் கொண் டிருந்தான். தன் குடையைச் சமாளிக்க அவன் பட்ட பாடு; அப்பப்பா!& ;\nஅந்தக் காட்சியைக் கண்டு நான் சிரிப்பதாயிருந்தேன்; ஆனால் உடனே எனக்கு முத்தண்ணாவின் நினைவு வந்தது. சென்ற ஞாயிற்றுக்கிழமையன்று, வெகு நாட்களாகச் சொல்லி வந்தும், அஜயனின் ஆண்டு நிறைவுக் கொண்டாட்டத்துக்கு அவர் வரமுடியாமற் போயிற்று; அதனால் இன்று கட்டாயம் வரவேண்டுமென்று அவரிடம் சொல்லியிருந்தேன். ஞாயிற்றுக் கிழமை யாதலால் வேடிக்கையாக நாலு நாழிகை வம்பளக் கலாம் என்ற ஆனந்தத்தில் மூழ்கியிருந்தேன்; ஆனால், &# ;இன்று என்ன கிழமை?&# ; என்று பார்த்துக்கொண்டா வருகிறது மழை?& ;\nசென்ற ஞாயிற்றுக்கிழமை ஜூரம் வந்ததால் முத்தண்ணா வர முடியவில்லை. இன்னமும் அவர் உடம்பு சரியான பாடில்லை. ஆகையால், &# ;காற்றுப் பட்டு ஜுரம் மறுபடியும் திருப்பிக் கொண்டால் என்ன செய்வது?&# ; என்று அவர் நினைக்கலாம்.& ;\nஇன்று முத்தண்ணா வராவிட்டால் அடியோடு ஸ்வாரஸ் யமே இல்லை. போன ஞாயிறன்று, அஜயனின் ஆண்டு நிறைவுக்காக ஐம்பது பேர் வந்து கூடியிருந்தார்கள் என்பது வாஸ்தவமே; ஆனால் முத்தண்ணா ஒருத்தர் வராததனால், அந்தக் கொண்டாட்டத்தில் ஏதோ குறை இருப்பதாக எங்கள் இருவருக்கும் அடிக்கடி தோன்றியது.& ;\nமுத்தண்ணாவின் விஷயத்தில் எனக்கு இத்தனை பரிவு உண்டாவதற்குத் தக்க காரணம் உண்டு. சாதாரண ஹைகோர்ட்டு வக்கீலாக இருந்தும், சென்ற இருபது வருஷ காலமாக வக்கீல்களிடையே முதல் ஸ்தானம் வகிப்பதை அவர் இன்னும் விடவில்லை. இதனால் அவருடைய அறிவு அதிகப் பிரகாசமாக விளங்கியது; புதிய வக்கீல்களைக் கை& ;கொடுத்து முன்னுக்குக் கொண்டு வந்ததில் வெளிப்பட்ட அவருடைய தாராள மனப்பான்மையும் அதிகம்; அது அவர் பெருமைக்கு அழகு செய்வதாக இருந்தது.& ;\nஎன் முதல் வழக்கிலேயே நான் தோற்றுப்போய் நம்பிக்கையை அடியோடு இழந்துவிட்டேன். பம்பாயை விட்டுப் பேசாமல் ஓடிவிடுவதென்றும் எங்காவது உபாத்தி யாயராவதென்றும் அப்போது எண்ணமிட்டேன்.& ;ஆனால் முத்தண்ணா எனக்குத் தைரியமூட்டினார். அந்த வழக்கை நடத்தியபோது நான் செய்த பிழைகளை அவர் தண்ணிய மொழிகளில் எனக்குச் சொல்லிக் காட்டினார்; கடைசியில், “வாழ்க்கை என்பது ஊ ஊஞ்சலில் உட்கார்ந்து ஊசலாடுவது அல்ல; புயலுக்கு நடுவே படகைச் செலுத்துவது போன்றது&# ; என்று எனக்கு உபதேசம் செய்தார்.& ;\nஅவருடைய இந்த வாக்கியந்தான் முதலில் என்னைப் புகழ் பெற்ற வக்கீலாக்கியது; பிறகு அன்புள்ள மனைவியையும் எனக்குச் சம்பாதித்துக் கொடுத்தது.& ;\nஇந்த வாக்கியம் நினைவுக்கு வந்ததும், &# ;முத்தண்ணா இந்த அடைமழைக்குப் பயந்து வராமலே இருந்துவிடுவார் என்ற என் சந்தேகத்துக்கு ஆதாரமே இல்லை&# ; என்று எண்ணினேன்.& ;\nமழை சற்று ஓய்ந்திருந்தது. எங்கிருந்தோ இரண்டு குருவிகள் சிறகடித்துக்கொண்டு வந்தன. வராந்தாவின் மூலையில் அவை புகலிடம் தேடலாயின. அவற்றில் ஒன்று ஒரு சரத்தின் சிறு சந்தில் பட்டென்று போய் உட்கார்ந்தது; மற்றொன்று கணப்பொழுது அங்கேயே படபடவென்று ஓசைப் படுத்தியது. பிறகு அவை இரண்டும், மீண்டும் தொடங்கிய மழையில் நனைந்தபடி எங்கோ தொலைவில் பறந்து சென்றன.& ;\nமுத்தண்ணாவின் வருகையை எதிர்பார்த்து நான் வராந் தாவில் அப்படியே நின்றிருந்தேன். எதிர் வீட்டுப் புழைக் கடையிலிருந்து எலும்புந் தோலுமான பெண்மணி ஒருத்தி, குடத்தை இடுப்பில் சுமந்து, மழையில் நனைந்தபடியே தண்ணீர் கொண்டுவரச் செல்வதை நான் பார்த்தேன். என் வீட்டில் அருணா கிராமொபோன் வைத்திருந்தாள். அதன் இசை என் காதில் விழுந்தது :& ;\n&# ;குழந்தைப் பருவத்துக் கனவுக ளெல்லாம்& ;கொள்ளை கொண்டவர் ஆரோ?-எல்லாம்கொண்டு போனவர் ஆரோ?”& ;\nஎன்ன காரணத்தினாலோ, என் மனம் வீணாக அமைதியை இழந்தது.& ;\nவாசலில் தபால்காரனைப் பார்த்தபோது, தலையிலிருந்து ஒரு பெரிய பாரம் நீங்குவதுபோல இருந்தது எனக்கு.& ;முத்தண்ணா வரும்வரையில்& ;பொழுது போக்க ஏதாவது& ;சாதனம் கிடைக்குமல்லவா?& ;\nதினசரிப் பத்திரிகையில் வெவ்வேறு இடங்களில் மழை பெய்த செய்திகளை நான் மிகவும் ஊக்கமாகப் படித்தேன். இன்றை மழையின் தொந்தரவை ஆயிரக்கணக்கான பேர்கள் நம்மோடு அநுபவிக்கிறார்கள் என்ற எண்ணம் எனக்குப் பெரிதும் ஆறுதல் அளித்திருக்க வேண்டும்.& ;\nமழைச் செய்திகளுக்குக் கீழேயே, வானிலை ஆராய்ச்சி நிலையத்தார் புயல் அடிக்கப் போகும் செய்தியை அறிவித்திருந்தார்கள்.& ;\nபடித்துக்கொண்டே இருக்கையில் என் பார்வை அந்தப் யத்தியின் கீழ்ப்புறத்தில் சென்றது.& ;\nஇயற்கையில் உண்டாகும் எந்தப் புயலும் இணையாக முடியாத அத்தகைய விசித்திரப் புயலொன்று என் மனத்தில் வீசியது.& ;கணப்பொழுது நான் புலனிழந்து சூனியமாக இருந்தேன். இருட்டில் மின்சார விளக்கைப் போடப்போக, மேலே மூடி இல்லாததால் சட்டென்று கையில் பலமான மின்சார அதிர்ச்சி உண்டானால் எப்படியோ, அப்படி ஆயிற்று என் நிலை.& ;\nசாய்வு நாற்காலியில் உடலைச் சாய்த்து நான் கண்களை மூடிக்கொண்டேன்; ‘பத்திரிகையில் சும்மா எதையோ படித்தோம்!&# ; என்று எனக்குத் தோற்றியது.& ;\nஉடனே பத்திரிகையைப் பிரித்து, முன்பு கண்ட அந்தச் செய்திமீது மீண்டும் பார்வையைச் செலுத்தினேன். நான் படித்த ஒவ்வோர் எழுத்தும் அங்கே அப்படியே இருந்தது:& ;\n&# ;மிஸ் கருணா, பி. ஏ., எல். டி. யின் திருமணம்’& ;\nகொட்டை எழுத்திலிருந்த இந்தத் தலைப்பின்கீழ், கருணா தன் பள்ளிக்கூடத்து டிராயிங் உபாத்தியாயரையே மணந்து கொண்ட செய்தி வெளியாகியிருந்தது.& ;\nகையிலிருந்த பத்திரிகைத் தாளை நான் கசக்கி எறிந்தேன்.& ;\nமூடிய என் கண்முன்பு பழைய நிகழ்ச்சி ஒன்று வந்து நின்றது.& ;பி. ஏ. வகுப்பில் இருந்தபோது, கருணாவும் நானும் ஒரு நாள் உலாவப் போயிருந்தோம். மாமரங்களில் அப்போதுதான் பிஞ்சுகள் விட்டிருந்தன. அவற்றைக் கண்டதும் கருணாவின் வாயில் நீரூறியது. நான் ஒரு மரத் திலேறி இரண்டு மூன்று பிஞ்சுகள் பறித்தேன். பிஞ்சோடு கலந்து தின்ன அங்கே உப்பு அகப்படுவது சாத்தியமாக இல்லை; ஆகவே அது புளிக்கிறதா என்று அறிவதற்காகச் சிறிது கடித்துப் பார்த்தேன். விஷயம் தெரியாமலே, கருணா& ;அதையே எடுத்து வாயில் போட்டுக்கொண்டாள். தன்& ;தப்பை உணர்ந்ததுமே அவள் முகம் வெட்கத்தினால் சிவந்தது. நான் அவளைப் பார்த்து, &# ;உனக்குப் பெயர் வைக்கும்போது ஒரு தவறு செய்துவிட்டார்கள்!&# ; என்றேன்.& ;\nஅவள் என்னை இமையாமல் உற்றுப் பார்த்தாள்.& ;\n“உன் பெயரில் &# ;க&# ; என்பது தவறாக வந்துவிட்டது; அது &# ;அ&# ; என்று இருந்திருக்க வேண்டும்&# ; என்றேன்.& ;\n“என் பெயர் அருணா என்று இருந்திருக்க வேண்டுமோ?&# ;\n&# ;ஆமாம்.&# ;\n&# ;அப்படியானால் உங்கள் பெயரும் வேறாகத்தான் இருந்திருக்க வேண்டும்!”& ;\n&# ;ஏன்? தேவதத்தன் என்ற பெயர் அப்படி ஒன்றும் கெடுதலாக இல்லையே!&# ;& ;\n&# ;சே! அதைவிடத்& ;திவாகரன் என்ற பெயர்& ;எவ்வளவோ பேஷாக இருக்கிறதே!&# ;\nஅருணாவும் திவாகரனும்!& ;\nகருணா கருணாவாகவே இருந்துவிட்டாள்; ஆகவே தேவதத்தனும் திவாகரனாகவில்லை. அந்தச் சமயத்தில் நான் வேடிக்கையாகக் கருணாவுக்கு அருணா& ;என்று& ;பெயர்& ;வைத்தேன்; பிறகு அவள் என் கல்யாணக் கோரிக்கையை மறுத்தபோது நான் கோபத்தோடு அவளுக்கு எத்தனை பெயர் வைத்தேன் என்பதைக் கணக்கிடவே முடியாது.& ;\nஎன்னைவிடக் கெட்டிக்காரனாகவோ, என்னைக் காட்டிலும் பணக்காரனாகவோ அவளுக்கு எவனாவது ஒரு காதலன் இருந்திருந்தால், அவளுடைய மறுப்பின் அர்த்தம் எனக்குப் புரிந்திருக்கும். ஆனால் என்னிடம் மிகவும் மரியாதை காட்டி, &# ;எனக்குக் கல்யாணம் செய்துகொள்ளவே தோன்றவில்லை” என்று அவள் பதில் சொன்னபோது, &# ;பெண்களே பெரிதும்& ;தாந்தோன்றிகள் தாம்&# ; என்றே எண்ணினேன்.& ;\n&# ;ஏன், இன்றைக்கு உடம்பு ஏதாவது சரியில்லையா என்ன?” என்று என் மனைவி கேட்ட கேள்வி என்னை அந்த மயக்கத்தி லிருந்து எழுப்பியது. அவளைப் பார்த்தவுடனே, சற்று நேரம் முன்பு எனக்குத் தோன்றிய எண்ணத்தை நினைத்து எனக்கே வெட்கம் உண்டாயிற்று. &# ;பெண்களே பெரிதும் தாந்தோன்றிகள்!&# ; என்பது சரிதானா? சட்! சென்ற நாலைந்து வருஷத்திய என் இல்லற அநுபவம், ‘பெண்கள் மிகவும் ஆலோசனை செய்பவர்கள்&# ; என்றது. முத்தண்ணாவின்&# ; சொல்லை மீற இயலாததனால் நான் இவளை மணக்கச் சம்மதித் தேன். கல்யாணமான பின்பு எத்தனையோ நாள் வரைக்கும் என் மனைவியிடம் வெறுப்புடனேயே நடந்துகொண்டேன் கருணாவுக்குச் சொந்தமான இடத்தை இவள் ஆக்கிரமித்துக் கொண்டு, எனக்கு ஏதோ மன்னிக்க முடியாத குற்றம், இழைத்து விட்டது போலவே கருதிவந்தேன்.& ;\nஆனால் இவளுடைய தீவிரமான காதல் என் மனத்தை விரைவிலேயே வசமாக்கியது. கற்பனைக்கு அழகான கருணா வின் உருவைவிட, கருத்துக்கு ரம்மியமான மனைவியின் உருவமே என் மனத்தில் நன்றாகப் பதிந்தது. சமீபத்தில், பத்திரிகைகளில் காதற் கதைகளைப் படிக்கும்போதுதான் எனக்குக் கருணாவின் நினைவு வரும்; அதுவும் மங்கிய புகைப் படம்போல. மனத்துக்கு ஆவலூட்டும் வல்லமை அந்த நினைவில் அடியோடு இல்லை.& ;\nஇன்று இந்தச் செய்தி மட்டும்-& ;\nமுத்தண்ணாவின் கார் வரும் சத்தத்தைக் கேட்டு, நான்- அவ்விடத்திலிருந்து எழுந்தேன்.& ;\nஎன் கவனம் சாப்பாட்டில் இல்லை என்பதை என் மனைவி” பளிச்சென்று கவனித்துவிட்டாள். இத்தகைய விஷயங்களில் பெண்களின் பார்வை &# ;மைக்ராஸ்கோப்&# ;பைவிடக் கூர்மை யானது.& ;\n&# ;இன்று என்ன உடம்பு உங்களுக்கு?” என்று அவள்- கேட்டாள்.& ;\nமுத்தண்ணாவும் திரும்பிப் பார்த்தார். இலையில் இருந்த எந்தப் பண்டத்தையும் நான் தொடவேயில்லை.& ;\nஎன் உடம்பு ஏதோ செய்துகொண் டிருந்தது; ஆனால் அந்த ‘ஏதோ’வை மனைவியிடம் சொல்ல என்னால் முடியவில்லை. &# ;கல்யாணம் செய்துகொள்ளவே எனக்குத் தோன்றவில்லை&# ; என்று எனக்குப் பதில் சொன்ன கருணா, ஒரு டிராயிங் உபாத்தியாயரை மணந்துகொள்வதா? அன்றைக்கு, வருங் காலத்தில் வக்கீலாகப் போகும் கணவன் அவளுக்கு வேண்டா மாக இருந்தது; இன்று? கல்யாணம் செய்துகொள்ளும்படி அவள் அந்த டிராயிங் உபாத்தியாயரிடத்தில் அப்படி எதைக்& ;கண்டுவிட்டாள்?& ;\nஅன்புள்ள மனைவி, தொட்டிலில் கிடக்கும் சிறு குழந்தை அஜயன், சொந்தத் தமையனார்போல விளங்கும் முத்தண்ணா &# ; இவர்கள் எல்லாரையும் கொஞ்சங்கூட லட்சியம் செய்யாமல் என் மனம் கருணாவைச் சுற்றியே வட்டமிட்டுக்கொண்டு இருந்தது. &# ;நேராக இப்படியே போய், வாழ்நாள் முழுவதும் மனத்தில் உறுத்தும்படியாக அவ்வளவு கடுமையான சொற் களில் கருணாவைத் திட்டிவிட்டுத் திரும்ப வேண்டும்&# ; என்று நினைத்தேன்.& ;\nமுத்தண்ணா வாயில் பாக்கைப் போட்டுக்கொண்டே, “உங்களுக்கு உடம்பு என்ன செய்கிறது?” என்று கேட்டார். என் மனம் பின்னும் அதிகமாகக் குழம்பியது. கல்யாணமாவதற்கு முன்னமே, நான் அவரிடம் என் முந்திய வாழ்க்கை யில் கருணா வந்துபோனதைச் சொல்லியிருந்தேன். அந்தச் சமயத்தில் என் மனத்தைத் திருப்புவதற்கு அவர் தமக்குப் பிரியமான அந்த வாக்கியத்தையே கூறியிருந்தார்; &# ;புயலுக்கு நடுவே படகைச் செலுத்துவதுதான் வாழ்க்கை&# ; என்பதைத் தான்.& ;\nஎன் மனத்திலிருந்த காதற்புயல் தணிந்துவிட்டது என்ற நினைப்பில் நான் அப்போது திருமணம் செய்துகொள்ளத் தயாரானேன். ஆனால் சற்று நேரத்துக்கு முன் பத்திரிகையில் அந்தச் செய்தியைப் படித்ததுமே அந்தப் புயல் பேரிரைச் சலோடு திரும்பி மூண்டுவிட்டது. இந்தச் செய்தியை முத்தண்ணாவுக்குத் தெரியாமல் மறைத்து வைப்பதில் பயன் இல்லை. கசங்கிப்போன அந்தப் பத்திரிகைத் தாளை அவரிடம் கொடுத்தேன்.& ;\nஅவர் &# ;டின்ஸ்டினை&# ;ப் பற்றிய செய்தியை வாசிக்க ஆரம் பித்தபோது எனக்கு என்ன கோபம் வந்தது தெரியுமா? கருணாவின் திருமணச் செய்தியைச் சுட்டிக்காட்டி, &# ;இதைப் படியுங்கள்” என்றேன்.& ;\nஅந்தச் செய்தியைப் படித்ததும் அவர் சாந்தமாக என்னைப் பார்த்தார்; ஒரு விநாடி பொறுத்துச் சிரித்துக் கொண்டே, “காலேஜில் உங்களோடு படித்தாளே; அவள் இந்தக் கருணாதானே?” என்று கேட்டார்.& ;\n“ஆம்” என்று தலையசைத்தேன்.& ;\n&# ;நீங்கள் அவளுக்கு உங்கள் மகிழ்ச்சியைத் தெரிவித்துக் கடிதம் எழுத வேண்டும்.”& ;\n‘வயதான மனிதர்கள் பட்டுப்போன மரங்களைப் போன்ற வர்கள். மெல்லிய கற்பனைத் தளிர் அவர்கள் மனத்தில் எப்போதும் தளிர்க்காது போலும்!&# ; என்று எனக்குத் தோன்றிற்று.& ;\nமுத்தண்ணா மேலும், “ஒரு சாதாரணப் பெண்ணைக் கல்யாணம் செய்துகொண்டு நீங்கள் சுகமாகத்தான் இருக் கிறீர்கள்; அல்லவா? கருணாவும் அவ்விதமே சுகமாக இருப்பாள்&# ; என்றார்.& ;\nநான் சுகமாக இருக்கிறேன் என்று முத்தண்ணா சொன்னது பொய்யல்ல; ஆனால் நான் முழுக்க முழுக்கச் சுகமாகவே இருக் கிறேனா? இல்லையே! கருணாவின் கல்யாணச் செய்தியைப் படித்தவுடனே, சிராய்த்துக் குணமாகியிருந்த காயத்திலிருந்து திடீரென்று இரத்தமும் சீழும் பெருகுவதுபோல என் மன நிலை மாறிவிட்டதே.& ;\nநான் முத்தண்ணாவைப் பார்த்து, &# ;முதற் காதல் என்பது ஓர் எரிமலை. அது தணிந்ததுபோலத் தோன்றினாலும் மீண்டும் எப்போது பற்றிக்கொள்ளும் என்பதை நிர்ணயிக்க முடியாது” என்றேன்.& ;\nமுத்தண்ணா அமைதியாக, “உங்களைப் போல் நான் அவ்வளவு காவியப் பித்தனல்ல. ஆனால் எனக்குத் தோன்று வதைச் சொல்கிறேன்: முதற் காதல் என்பது வாழ்க்கையிலே ஒரு புயல். புயலில் அகப்பட்டுக்கொண்டவன், தனக்கு மிகவும் அருகிலுள்ளவனுடைய கழுத்தைக் கட்டிக் கொள்கிறான் அல்லவா? முதற் காதலிலும் அதுதான் நடக்கிறது&# ; என்றார்..& ;\nகாதலைப் போன்ற ஒரு தெய்விகக் கருத்தை முத்தண்ணா. இவ்விதம் அறுத்துக் கிழித்துப் பார்த்ததை நான் அடியோடு. ஒப்பவில்லை என்னும் விஷயம் என் முகத்தில் பிரதிபலித் திருக்க வேண்டும். ஏனெனில், அவர் என்னை உற்றுப் பார்த்து விட்டு, &# ;நான் சொல்வதில் சிறிதளவாவது உண்மை இருக் கிறது என்பதை நீங்கள்கூட ஒப்புக்கொள்வீர்கள். இன்றல்ல, இன்னும் பத்து வருஷங்கள் கழித்து! நல்ல காளைப் பருவத்தில் நான் இவ்விஷயத்தில் உங்களைவிடப் பித்தனாக இருந்தேன்.. ஆனால் அந்தக் காலத்தில், &# ;காதலென்றால் என்ன?&# ; என்பது பற்றி நான் வெறுமே கற்பனை செய்துகொண் டிருந்தேன்.. அது என்ன என்பதை இன்று நான் என் அநுபவத்தினால் சொல்ல முடியும்&# ; என்றார்.& ;\nமுத்தண்ணாவின் பேச்சு என் மனத்தில் ஒருவிதமான விசித்திர ஆவலை உண்டாக்கியது. முத்தண்ணாவுக்கு ஊர் முழுவதும் மரியாதை; அவருடைய ஒழுக்கத்தைப்பற்றி? யாருக்கும் லவலேசமும் சந்தேகமே இல்லை; ஆதலால்,. காதலைப்பற்றிய அவருடைய அநுபவம் எத்தகையதாக. இருக்கும் என்பதை என்னால் ஊகிக்கக்கூட முடியவில்லை.. கர்நாடக முறையில் நடந்த தம் திருமணத்தை வர்ணிக்க வேண்டுமென்று அவர் ஒருவேளை நினைத்திருப்பாரோ?& ;\nமுத்தண்ணா என்னைக் கனிந்த பார்வையோடு பார்த்துக் கொண்டே, &# ;என் அநுபவத்தை உங்களுக்குச் சொல்லு கிறேன். பெரியவர்கள் இத்தகைய விஷயங்களை இளைஞரிடம், அவ்வளவேன், தம்மோடு ஒத்த தம் நண்பர்களிடங்கூடச் சொல்லும் வழக்கமே நம் சமூகத்தில் இல்லை; இதனால் லாபத் தைவிட நஷ்டந்தான் அதிகமாகிறது. இளம் சந்ததியாரின் சிந்தனைகள் கனவுகளினாலேயே வளர ஆரம்பிக்கின்றன. ஏதாவது ஒரு சிறு அடிபட்டால்கூட அந்தக் கனவுகள் சிதைந்துவிடுகின்றன. வாழ்க்கையைப் பற்றிய உண்மை யறிவு இல்லாமையால், அந்தச் சிதைந்த கனவுகளின் துணுக்குகளை ஒட்ட வைப்பதிலேயே அவர்களுக்கு மகிழ்ச்சி உண்டாகிறது. ஆயினும், உடைந்த கோப்பையின் துணுக்கு களை ஒட்ட வைத்து அதிலிருந்து யாராவது தண்ணீர் குடிக்க. முடியுமா?&# ; என்றார்.& ;\nமுத்தண்ணாவின்& ;பேச்சு ஸ்வாரஸ்யமாக இருந்தது;~ ஆனால் அவருடைய கொள்கை எனக்குத் தேவையாக இல்லை;: அநுபவந்தான் தேவையாக இருந்தது.& ;\nஅவர் என் முகத்திலிருந்த அமைதியின்மையைக் கவனித்த வுடனே, “நான் டாக்டராவதாக இருந்தேன் என்பது உங்களுக்குத் தெரியுமா?” என்று கேட்டார்.& ;\n“டாக்டரா!&# ; என்ற ஆச்சரியச் சொல்தான் என் வாயி லிருந்து வெளிவந்தது. முத்தண்ணா வக்கீல் தொழிலில் மிகவும் ஆழ்ந்து லயித்துப்போயிருந்ததைக் கண்டு, நாங்கள் எல்லாரும், &# ;அவராக விரும்பி வக்கீலாகியிருக்க வேண்டும்’” என்றுதான் எப்போதும் நினைத்திருந்தோம்.& ;\nஅவர் என் முகத்தில் தெரிந்த வியப்பைக் கண்டு,. “டாக்டர் தொழில் என்ற திசையை நோக்கி நான் படகைச் செலுத்திக்கொண் டிருந்தேன்; ஆனால் நடுவிலே ஒரு புயல் வந்து வீசியது. படகை எங்கிருந்தோ எங்கோ அடித்துக் கொண்டு போயிற்று. அங்கிருந்து வக்கீல் தொழில் என்னும் கரை எனக்குச் சமீபமாகத் தென்பட்டது; அதைப் பிடித்தேன்; அவ்வளவு தான்!&# ; என்றார்.& ;\nபுயல்!& ;\n&# ;காதல் என்பது ஒரு புயல்&# ; என்று முத்தண்ணா சற்று நேரத்துக்கு முன்புதான் சொல்லியிருந்தார். மேலே அவர் என்ன பேசப்போகிறார் என்பதைக் கேட்க எனக்கு மிகவும் ஆவலாக இருந்தது.& ;\nமுத்தண்ணா சொல்லிக்கொண்டு போனார்.& ;\n&# ;நான் நாலாவது பாரத்தில் படித்துக்கொண்டிருந்த போதே என் தகப்பனார் இறந்துவிட்டார். என் சித்திக்கு இங்கே சொந்த வீடு இருந்தது. சிற்றப்பா பெரிய வக்கீலாக இருந்தார். என் தாய், தன் தங்கையிடம் புகலடைந்தாள். ஆனால் நான் மெட்றிகுலேஷன் தேறிவிட்டுக் காலேஜுக்குப் போகும் தருணத்தில் இரு சகோதரிகளும் ஆறு மாதங் களுக்குள்ளே இறந்தார்கள். வக்கீல் சீக்கிரமே இரண்டாம் கல்யாணம் செய்துகொண்டார். ஆயினும், என் தகப்பனார் வைத்துப்போன பணத்தைக் காப்பாற்றி வைத்து, என்னை டாக்டராக்குவதாகத் தம் மூத்த மனைவிக்குக் கொடுத்த வாக்குறுதியை மட்டும் அவர் கைவிடவில்லை.& ;\n&# ;காலேஜில் இருந்தபோது அவரிடமிருந்து சமயத்தில் எனக்குப் பணம் கிடைத்துவந்தது. நானும் பரீட்சைகளில் தேறிவந்தேன். ஆனால் விடுமுறையில் வீட்டுக்கு வந்தாலோ என் பாடு பிராண சங்கடந்தான். வக்கீல் ஐயா எல்லா விஷயத்திலும் இளையாளின் கைக்குள் அடங்கியிருந்தார். அந்த அம்மாளுக்கோ என்னோடு பேசக்கூடப் பிடிக்காது. சக்களத்தி வீட்டு நாய்களைக்கூடப் பெண்கள் கண்டு சகிக்க மாட்டார்கள் என்று சொல்லுவதுண்டு. அப்படியிருக்க, நான் அவளுடைய சக்களத்திக்கு அக்கா பிள்ளை தானே?”& ;\nமுத்தண்ணாவின் இந்த வேடிக்கைப் பேச்சில் சிரிக்கும்படி யாக ஒன்றும் இல்லை. அவர் சிரிக்கவே, நானும் சிரிக்கத்தான்& ;வேண்டியிருந்தது. நான்& ;அவரை உற்றுப் பார்த்தேன்.. மேற்பகுதியை எப்படிச் சொல்வது என்று அவர் மனத்துக்.. குள்ளேயே யோசித்துக்கொண் டிருந்தார் போலிருக்கிறது.& ;\nசில விநாடிகள் கழித்து அவர் கதையைத் தொடர்ந்தார்:& ;\n“கோடைக் காலத்தில் எவ்வளவு தண்ணீர் குடித்தாலும் மனிதனுக்குத் தாகம் அடங்குவதில்லை அல்லவா? அவ்விதமே இருபதாவது பிராயத்தில் மனிதனின் மனத்தில் வேட்கை எழுகிறது. தோழர்களோடும் தோழிகளோடும் ஓயாமல் பேச வேண்டும், விளையாட வேண்டும், சிரிக்க வேண்டும் என்று அவனுக்குத் தோன்றுகிறது. ஆனால் வீட்டில் என்னுடைய இந்த வேட்கையைத் தணிக்க யாருமே இல்லை. அந்தக் காலத்தில் இங்கிருந்து காலேஜுக்குப் போகும் பையன்கள் மிகக் குறைவு. வெளியே அவ்வளவாக நண்பர்கள் இல்லை; வீட்டிலும் பரிவுள்ளவர் யாருமில்லை; இந்த நிலையில் நான் பட்ட வேதனையைச் சொல்லி முடியாது. அதே சமயத்தில் எங்கள் வீட்டுக்கு ஒரு புதிய சமையற்காரி வந்தாள். அவளோடு பதினாறு பதினேழு வயதுள்ள ஒரு பெண்ணும் இருந்தாள். அந்தப் பெண் ஆசையோடு எனக்குப் பணிவிடை செய்வாள். மடியான துணிகளை எடுத்துப்போய் ஸ்நான அறையில் வைப் பது, நான் சாப்பிட்டானதும் பாக்கு டப்பியை என் முன்னால் கொண்டு வைப்பது, பூக்கள் எனக்குப் பிரியமாதலால் என் மேஜைமேல் ஞாபகமாக மலர்களைக் கொண்டுவந்து வைப்பது- எல்லாம் சாதாரண விஷயங்களே. ஆனால் இவற்றால் அவளி டத்தில் எனக்குப் பரிவு உண்டாயிற்று.& ;\n“நான் அப்போது மருத்துவக் கல்லூரியில் நாலாவது ஆண்டு படித்துக்கொண் டிருந்தேன். விடுமுறை முடிவதற்கு ஒரு வாரந்தான் இருந்தது. அந்தப் பெண்ணுக்குத் திடீரென்று ஜுரம் வந்தது. அது ‘டைபாயிட்&# ; என்று தீர்மானமாகத் தெரிந்தது. அவளுக்குப் பணிவிடை செய்ய நான் வீட்டிலேயே: தங்கினேன். ஒரு சமையற்காரியின் மகளுக்காக நான்& ;காலேஜுக்குப் போகாமலிருப்பது வீட்டில் யாருக்குமே பிடிக்கவில்லை. ஆனால் அந்த வயதில் யாரிடமாவது தீவிர மான அன்பைச் செலுத்தினாலன்றி மனிதனுக்குத் திருப்தி உண்டாவதில்லை. அவளுடைய படுக்கையருகில் உட்கார்ந்து இரவும் பகலும் விழித்திருப்பது எனக்குப் பெரு மகிழ்ச்சி அளிக்கும். என்னைப் பார்க்கும் போதெல்லாம், குழி விழுந்த அவள் கண்களில் நீர் நிரம்பி வழியும். அந்தக் கண்ணீரைக் கண்டதும், நான் பட்ட பாடு அனைத்தும் நிறைவேறிவிட்டது என்றே எனக்குத் தோன்றும்.”& ;\nமுத்தண்ணா மிகவும் மெதுவாகக் கதை சொல்லி வருகிறார் என்பதை உணர்ந்து நான் இடையிலேயே, &# ;அப்புறம்?&# ; என்று கேட்டேன்.& ;\nஅவர் சிரித்துக்கொண்டே சொல்லலானார் :& ;\n&# ;அப்புறம், என்ன நடக்க வேண்டுமோ அதுதான் நடந்தது. அவள் &# ;டைபாயிடி&# ;லிருந்து பிழைத்தெழுந்தாள். நான் படுக்கையில் படுத்தேன். நாற்பத்தொன்பது நாட்கள் நான் ஜுரத்தில் படுத்திருந்தேன்; ஆனால், சற்றும் சலிப்படை யாமல் அவள் எனக்குப் பணிவிடைகள் செய்தாள். ஜுர வேகத்தில் நான் நடுநடுவே கண்ணைத் திறந்து பார்ப்பேன். அந்தச் சமயத்தில் படுக்கையின் அருகில் உட்கார்ந்திருந்த அந்த அழகிய பெண்ணைக் கண்டபோதெல்லாம் எத்தனையோ மென்மையான உணர்ச்சிகள் என் மனத்தில் பாய்ந்து& ;செல்லும்.& ;\n&# ;நோய்வாய்ப்பட்டதனால் அந்த வருஷம் எனக்கு வீணாகப் போயிற்று. அதனால், குணமான பின்புங்கூட நான் வீட்டி லேயே தங்கினேன். எங்கள் இருவருக்குமிடையே இருந்த வேற்றுத்தன்மை நோயிலே அடியோடு ஒழிந்துபோயிற்று. அவள் என்னோடு பேசும்பொழுது, தான் ஒரு சமையற்காரியின் மகள் என்ற விஷயத்தை மறந்துவிடுவாள். இருக்கும்போது &# ;நான் ஒரு டாக்டராக வேண்டியவன்&# ; என்ற அவளுடன் விஷயம் எனக்கும் நினைவுக்கு வராது.& ;\n&# ;நாங்கள் இருவரும் எப்போதும் வரம்பு மீறிச் சென்ற தில்லை; ஆனால் காதல், ஸ்பரிசத்தினால்தான் வெளிப்பட வேண்டுமா என்ன? சாதாரணக் கடைவிழியிலிருந்துகூட அது வெளியாக முடியும்.& ;\n&# ;அவள் இல்லாமல் எனக்குப் பொழுதே போகவில்லை. எனக்குப் படிப்பில் கவனம் செல்லவே இல்லை. பிறகு நான் கல்லூரிக்குச் சென்றதும், அவள் தாய் திடீரென்று அவளுக் குத் திருமணத்தை முடித்துவிட்டாள்.”& ;\nமுத்தண்ணா கணப்பொழுது பேசாமல் இருந்தார். பின்பு சிரித்தவண்ணம், “அந்தக் கல்யாணச் செய்தியைக் கேட்டு என் அமைதி குலைந்து போயிற்று. நான் தவித்த தவிப்பை என்னவென்பது! நாவல்கள் படித்தபடி இராக்கண் விழிப்பது, கண்ட வேளையில் கிண்ணங் கிண்ணமாகத் தேநீர் குடிப்பது- இப்படி என் வாழ்க்கை தொடங்கியது. &# ;டைபாயிடு&# ;க்குப் பிறகு எனக்கு உடம்பு அவ்வளவாகத் தேறவில்லை. ஆகவே நான் மீண்டும் நோயாளியானேன். டாக்டர்கள், ‘சோகை’ என்று என்னை ஊருக்கு அனுப்பிவிட்டார்கள். அங்கே அந்தப் பெண்ணின் ஞாபகத்தால் என் நோய் அதிகரிக்கும் என்று நினைத்திருந்தேன்; ஆனால்-&# ; என்று இழுத்தார்.& ;\n&# ;ஆனால், என்ன ஆயிற்று?”& ;\n“சித்தியின் கணவர் ஒரு தடவை என்னிடம் கோபமாகப் பேசினார். “டாக்டர் தொழில் செய்வது எப்படியாவது போகட்டும். உட்கார்ந்தபடியே வக்கீல் பரீட்சைக்குப் போய், எனக்கு உதவி செய்யக்கூட உன் கையால் ஆகாது போலிருக் கிறதே!&# ; என்று அவர் சொன்னார். அவர் சொன்ன சொற்கள் என் உள்ளத்தில் அம்புபோலப் பாய்ந்தன. மறுநாள் நான் வக்கீல் பரீட்சைக்குப் படிக்க ஆரம்பித்தேன்.&# ;& ;\nபேச்சை முடிக்காமலே நடுவில் விட்டு முத்தண்ணா நாற்காலியிலிருந்து எழுந்தார்; வராந்தாவுக்குச் சென்று, “வானம் நன்றாக வெளிவாங்கி விட்டதே!” என்றார்.& ;\n&# ;அந்தப் பெண் மீண்டும் எப்போதாவது உங்களைச் சந்தித்தாளா?&# ; என்று அவர் அருகில் சென்று கேட்டேன்.& ;\n“பல வருஷங்களுக்கு அப்புறம், முந்தாநாள் தான் அவளைப் பார்த்தேன்.& ;\n“எங்கே பார்த்தீர்கள்?”& ;\n“ஒரு வழக்கில் சம்பந்தப்பட்ட வயல்களைப் பார்ப்பதற் காக நான் ஒரு சிறிய கிராமத்துக்குப் போயிருந்தேன். அங்கே ஓர் உஞ்சவிருத்திப் பிராம்மணன் வீட்டில் என் சாப்பாட்டுக்கு ஏற்பாடு செய்திருந்தார்கள். இலையிலிருந்து எழுந்திருக்கும் வரையில், எனக்குப் பரிமாறியவள் அந்தப் பெண்தான் என்பது எனக்குத் தெரியவே இல்லை. &# ;என்னைத் தெரிய வில்லையா உங்களுக்கு?&# ; என்று அவளாக என்னைக் கேட்டாள். இல்லாவிட்டால் அவளை நான் அறிந்தே இருக்கமாட்டேன்.”& ;\n&# ;அவள் யாரென்று கூடவா உங்களுக்குத் தெரியவில்லை?&# ;\nஎதிர்வீட்டில் புழைக்கடைப் பக்கத்திலிருந்த எலும்புந் தோலுமான பெண்மணி, தன் குழந்தைகளுக்குக் கையலம்பு வதற்காக அவற்றை இழுத்துக்கொண்டு அப்போதுதான் வாசலில் வந்தாள்; முத்தண்ணா அவளைச் சுட்டிக் காட்டி, &# ;இவளைப் போல இருந்தாள் அவள்! ஆகவே நான் எப்படி அவளைத் தெரிந்துகொள்வது?” என்றார்.& ;\nஒரு நிமிஷம் கழித்து அவர் நகைத்துக் கொண்டே, “புயலில் இரண்டு படகுகள் தற்செயலாகச் சந்திப்பது போன்றதுதான் மனிதனுடைய முதற் காதலின் நிலையும். புயல் தணிந்ததும் அந்தப் படகுகள் தத்தம் பாதுகாப்பான இடங்களுக்குச் செல்லுகின்றன. பல தடவை அந்த இடங்கள் ஒன்றுக்கு ஒன்று வெகு தொலைவில் இருக்கும். அதற்கு யார் என்ன செய்யலாம்?” என்றார்.& ;\nவெளியே மஞ்சள்வெயில் படர்ந்திருந்தது. முத்தண்ணா வின் பேச்சிலே, ஒவ்வொரு மனிதனின் அநுபவத்துக்கும் வரும்& ;உண்மையின் ஒரு கதிர் ஒளி விடுவதாக எனக்குத் தோற்றியது.& ;\nமுத்தண்ணாவைக் &# ;கார்&# ; வரையில் கொண்டுவிட்டு வர நான் கீழே சென்றிருந்த போதிலும், என் மனைவி வைத்திருந்த கிராமொபோனிலிருந்து, “குழந்தைப் பருவத்துக் கனவுக ளெல்லாம் கொள்ளை கொண்டவர் ஆரோ?&# ; என்ற பாட்டின் இசை என் காதில் விழுந்துகொண் டிருந்தது. &# ;முத்தண்ணா போனவுடனே, மாடிக்கு ஓடிப்போக வேண்டியது; அவளை அருணா என்று கூப்பிட வேண்டியது; &# ;காணிநிலம் வேண்டும் என்ற பாட்டை வையடி&# ; என்று அவளுக்கு உத்தரவு போட வேண்டியது” என்று மனத்துக்குள் சொல்லிக்கொண்டேன்.& ;\nமாடிப்படி ஏறுகையில் என் காதில் விழுந்த பாட்டைக் கவனித்தேன் : &# ;உலகம் பலவிதமாம் &# ; நெஞ்சே, உலகம் பலவிதமாம்&# ; என்ற பாட்டு அது.& ;\n&# ; தொடரும்&# ;\n&# ; புயலும் படகும், கதை மூலம்: வி.ஸ.காண்டேகர், தமிழாக்கம்: கா.ஸ்ரீ.ஸ்ரீ., முதற் பதிப்பு: டிசம்பர் , கலைமகள் காரியாலயம், சென்னை.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"புயலும் படகும் - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%9f%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d/"},"scrapedAt":"2026-01-12T15:14:40.649Z"}
{"id":"38c12e14-6220-4075-aafd-c34de31a7dc0","text":"சிறுகதைகள் தளத்தை பயன்படுத்துமாறு ( ) சென்னை பல்கலைக்கழகம், பாரதிதாசன் பல்கலைக்கழகம், திருவள்ளுவர் பல்கலைக்கழகம், மனோன்மணியம் சுந்தரனார் பல்கலைக்கழகம் போன்ற பல பல்கலைக்கழகங்கள் மற்றும் கல்லூரிகள் அறிவுறுத்துகின்றன.\nசிறுகதைகள் வெளியிட கடைபிடிக்கும் முறை என்ன?\nசிறுகதைகள் தளத்தில் இரண்டு நாளைக்கொரு முறை கதைகள் வெளியிடுகிறோம்.\nஇந்த கதைகள் தேர்வு செய்ய பின்வரும் செயற்பாட்டு முறையை கடைப்பிடிக்கிறோம்.\nஇவ்வளவையும் கருத்தில் கொண்டு கதையை வெளியிடுகிறோம். இதனால் நீங்கள் அனுப்பிய கதை வெளியாக சில நாட்கள் தாமதம் ஆகலாம்.\nநான் அனுப்பும் கதையின் தொகுப்பு அவசியம் தானா?\nசிறுகதைகள்.காமில் ஒவ்வொரு முறையும் ஒரு எழுத்தாளர் ஒரு கதையை வெளியிடும் போது, ​​அந்தக் கதை வெளியிடப்படும் கதைத்தொகுப்புத் தேர்ந்தெடுக்க வேண்டும். பல கதைகள் பல வகைகளாகப் பொருந்தினாலும், ஆசிரியர் தேர்ந்தெடுக்கும் முதன்மை தொகுப்பு அதன் முக்கிய கருப்பொருள் அல்லது உள்ளடக்கத்தைப் பிரதிபலிக்க வேண்டும். ஒவ்வொரு கதைக்கான தொகுப்பும் கதையாசிரியரின் பெயருடன் காட்டப்படும். நீங்கள் அனுப்பாத பட்சத்தில் நாங்களே அதனை தேர்வு செய்ய வேண்டி இருக்கும்.\nஒரு கதை தவறான தொகுப்பில் இருந்தால் என்ன செய்வது?\nநீங்கள் படித்த ஒரு கதை தவறான தொகுப்பில் இருப்பதாக நீங்கள் நம்பினால், எங்களுடைய ஈமெயில் முகவரிக்கு தெரியப்படுத்தவும். எல்லா அறிக்கைகளையும் நாங்கள் மதிப்பாய்வு செய்கிறோம், ஆனால் வேறு வகைக்கு எந்த உள்ளடக்கம் கதையை மிகவும் பொருத்தமானதாக மாற்றுகிறது என்பது குறித்த குறிப்பிட்ட விரிவான தகவலுடன் கூடிய அறிக்கைகளுக்கு முன்னுரிமை அளிக்கப்படும்.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"கேள்வி-பதில் - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%95%e0%af%87%e0%ae%b3%e0%af%8d%e0%ae%b5%e0%ae%bf-%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d/"},"scrapedAt":"2026-01-12T15:14:42.433Z"}
{"id":"2c18925d-5000-4f40-8491-0d7ec3524b3d","text":"ஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"சந்தை மாடு! - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%9f%e0%af%81/"},"scrapedAt":"2026-01-12T15:14:44.201Z"}
{"id":"ec530fee-8c2e-4cda-8adb-958418f7d843","text":"புனித எலன்சு மலை அல்லது சென் ஹெலன்ஸ் மலை ( . ) என்பது ஐக்கிய அமெரிக்காவில் வாஷிங்டனில் அமைந்துள்ள ஒரு தீவிர எரிமலையாகும். இது சியாட்டில் நகரில் இருந்து மைல்கள் ( கி.மீ.) தெற்கேயும், போர்ட்லாந்தில் இருந்து மைல்கள் ( கி.மீ.) வடகிழக்கேயும் அமைந்துள்ளது.\nசென் ஹெலன்ஸ் மலை மே , இல் வெடித்த நிகழ்வு அமெரிக்காவின் வரலாற்றில் மிகவும் அழிவை ஏற்படுத்திய ஒரு நிகழ்வாகக் கருதப்படுகிறது. மொத்தம் பேர் கொல்லப்பட்டனர்; வீடுகள், பாலங்கள், மைல் ( கி.மீ.) தூர தொடருந்து வழிகள், மைல் ( கி.மீ.) தூர நெடுஞ்சாலைகள் சேதமடைந்தன.\n== மேற்கோள்கள் ==\n== வெளி இணைப்புகள் ==\nசென். ஹெலன்ஸ் மலை பரணிடப்பட்டது - - .","source":"wiki","metadata":{"title":"புனித எலன்சு மலை","pageid":43810,"url":"https://ta.wikipedia.org/?curid=43810"},"scrapedAt":"2026-01-12T15:14:45.382Z"}
{"id":"93e3ac66-ca2c-4a4c-acca-7d1fb8baacfe","text":"& ;அத்தியாயம்- | அத்தியாயம்- கொஞ்ச நேரமானதும் “என் அக்காவும்,அத்திம்பேரும் என் கல்யாண செலவே முழுக்க ஏத்துண்டு பண்னதாலே தான் எனககு...\n& ;அத்தியாயம்- | அத்தியாயம்- | அத்தியாயம்- “அப்படி இல்லே மாமா.நான் தினமும் என் சமையலை ரொம்ப கவனமாத் தான் பண்ணீண்டு...\n& ;அத்தியாயம்- | அத்தியாயம்- | அத்தியாயம்- சதாசிவத்திற்கு வயது பன்னிரண்டு முடிந்ததும்,ஒரு ஞாயிற்றுக் கிழமை காலையிலே அவனை அழைத்து தன்...\n& ;அத்தியாயம்- | அத்தியாயம்- | அத்தியாயம்- ரமேஷ¤க்கு ஜூலி சொன்னதே கேட்டதும்,ஒரு பக்கம் சந்தோஷமாகவும், இன்னொரு பக்கம் ‘இதுக்கு அப்புறமா...\n& ;அத்தியாயம்- | அத்தியாயம்- | அத்தியாயம்- சரோஜா மெல்ல தன் கண்ணைத் திறந்து “நான் ரமேஷ் அமெரிக்காவிலே படிச்சுட்டு சென்னை...\n& ;அத்தியாயம்- | அத்தியாயம்- | அத்தியாயம்- அடுத்த நாளில் இருந்து சுந்தரம் பரமசிவத்தின் வீட்டுக்கு வந்து சமையல் வேலையைப் பண்ணிக்...\n& ;அத்தியாயம்- | அத்தியாயம்- | அத்தியாயம்- “மாமா,நீங்கோ எனக்கு மாப்பிள்ளேக்கு எந்த ‘பேப்பர்’லேயும் ஒரு ‘அட்வர்ட்டும்’ தர வேணாம். நீங்கோ...\n& ;அத்தியாயம்- | அத்தியாயம்- | அத்தியாயம்- அந்த நேரம் பார்த்து தான் வெளியே போய் இருந்த பரமசிவம் வீட்டுக்கு வந்தார்.அத்திம்...\n& ;அத்தியாயம்- | அத்தியாயம்- | அத்தியாயம்- “அவனுக்கு வயசு பன்னண்டு ஆறது.அவனுக்கு உபநயனம் வேறே ஆயி இருக்கு.அவனோட பொறந்த சரோஜா...\n& ;அத்தியாயம்- | அத்தியாயம்- | அத்தியாயம்- சாயங்காலம் மீரா வந்ததும், ‘நர்ஸிங்க் ஹோமில்’தான் பட்ட கஷ்டத்தை சொன்னாள் ராதா. மாமியார்...\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"ஜெ.சங்கரன் Archives - சிறுகதைகள்","url":"https://www.sirukathaigal.com/tag/%e0%ae%9c%e0%af%86-%e0%ae%9a%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b0%e0%ae%a9%e0%af%8d/"},"scrapedAt":"2026-01-12T15:14:49.108Z"}
{"id":"3e754c19-ce04-4236-bad3-fdf78b943563","text":"இரண்டு அறை. சாமிக்கென்று சின்ன சந்து ஹால், சமையலறை, கழிவறை குளியலறை என்று எட்டு சதுரத்தில் அடக்கமாய் ஒரு வீடு. ஹாலில் உள்ள சோபாவில் சரிந்து டீபாயில் கால் கை நீட்டி தலையை அன்னாத்தி மேலே பார்த்தபடி இருந்தான் சுரேந்தர். தலைக்கு மேலே மின் விசிறி சுற்றியது,\n&# ;விசிறி கடிகார வரிசையில் சுற்றினால் காற்று வரும். எதிர் வரிசையில் சுற்றினால் ?!&# ;.வாழ்க்கை இந்த மாதிரிதான் போய்விட்டது. எப்படியோ தடம் புரண்டு விட்டது, !‘ பெரு மூச்சுவிட்டு நிமிர்ந்தான். சுவரில் அவனும் அவன் மனைவியும். திருமணத்திற்கு பின் எடுத்த முதல் புகைப்படம். அழகான மனைவி. ஏன் அடக்கமானவளும் கூட. இப்போது&# ;? மனசுக்குள் கேள்வியைப் போட்டான்.\n&# ;ஏன் அப்பா உம்ன்னு உட்கார்ந்திருக்கீங்க ?&# ; &# ; பத்து வயது மகன் மனோ. நல்ல துறு துறு. தபாலில் வந்த மதிப்பெண் பட்டியலை எடுத்துக் கொண்டு சோபாவில் ஏறி அப்பாவைக் கட்டிக்கொண்டான்\n&# ;ஏன் அப்பா பேச மாட்டேங்குறீங்க?&# ;&# ; கன்னத்தைத் திருப்பினான்.\n“ஒன்னுமில்லே மனோ&# ;&# ;. இப்போதுதான் நல்ல சுதாரிப்புக்கு வந்து மகனைக் கட்டி அணைத்தான்.\n“என் மார்க் லிஸ்ட் பார்த்தியா?&# ;\n&# ;பார்க்கலையே ?!&# ;\nகுழந்தை காட்டினான்.\n&# ;ஆங்கிலம் கணக்கு சமூக அறிவியல் அறிவியல் &# ;.&# ; சொல்லிக் கொண்டே போனான். அவன் கவலை அவனுக்கு. இந்த வயதில் இதுதான். படிக்கும் வயதில் இதைப் பற்றித்தான் நினைவு வேண்டும். சிந்தனை வேண்டும்.\n&# ;படிக்க மாட்டேன் போ&# ;- மாறான சிந்தனை முரண்டு பிடிக்கத் தோன்றும். முரண்டு பிடிவாதமாகும், முரட்டாகும், முரடாகும். வாழ்க்கை !\n&# ;ஹாய்&# ;.ஹோத்தா!&# ;\n&# ;என்கிட்ட வெளையாட்டுக் காட்டினே..! மஞ்சா சோத்தை எடுத்திடுவேன்.“ &# ; வாழ்க்கை திசை மாறிப் போகும்.\nபடிக்கும் வயதில் படிப்பு என்றால்&# ;.\n&# ;வணக்கம் சார்.&# ;\n&# ;நல்லா இருக்கீங்களா?“\n“நல்லா இருக்கேன்!&# ;\n&# ;என்ன பண்றீங்க?&# ;\n&# ;எம்.பி.ஏ முடிச்சுட்டு டாடா நிறுவனத்துல வேலையில இருக்கேன். நல்ல சம்பளம்.&# ;\n&# ;குட்மார்னிங் சார்.&# ;\n&# ;எஸ் குட்மார்னிங்க&# ;\n&# ;நம்ம மாவட்டத்து மக்கள் உங்களைச் சந்திக்க காத்திருக்காங்க&# ;\n“வரச் சொல்.&# ;\n&# ;கலெக்டர் ஐயா. வணக்கம்‘\n&# ;வணக்கம். எனி ப்ராப்ளம்?“\n&# ;எங்க கிராமத்துக்கு சரியான சாலை வசதி இல்லே.&# ;\n&# ;அப்புறம்?&# ;\n&# ;பள்ளிக்கூடம். அது இது&# ;.&# ;\n&# ;ஓ கே நான் எல்லாத்தையும் நிவர்த்தி பண்றேன். அரசாங்கத்துக்கு எழுதறேன்.&# ;\nநாலு பேர் மதிக்கும் உத்தியோகம். மதிப்பாய் நடக்கும் கண்ணியம். பதவி வரும் போது பணிவு வரும். படிப்பு வரும் போது அழகு வரும். படிக்கும் போது படிப்பு. எழுதும் போது எழுத்து. அதைப் பற்றிதான் சிந்தனை, செயல் வேண்டும். அதே போல் தான் வாழும்போதும். இந்த நாட்டில் இப்படித்தான் வாழ வேண்டுமென்கின்ற நெறிமுறை இருக்கின்றது. மாறினால்&# ; மாற்றப்பட்டால்&# ;.?\n&# ;என்னப்பா மறுபடியும் உம்ன்னு ஆகிட்டீங்க?&# ;\n&# ;ஒ&# ;ஒன்னுமில்லே&# ;&# ; சாமாளித்தான்.\n&# ;நீங்க வரவர சரி இல்லே. சரியா பேச மாட்டேன்றீங்க..” குழந்தைகளுக்கு என்ன கூர்மையான அறிவு! அப்பன் சரி இல்லாததை துல்லியமாய்க் கண்டுபிடித்துவிட்டான்.\n&# ;அம்மாவும் சரி இல்லை?&# ; &# ; அடுத்து அவனுக்கு வருத்தம்.\nசுரேந்தர் துணுக்குற்றான். &# ;என்ன சரி இல்லே?&# ; &# ; என்ன அர்த்தத்தில் கேட்கிறான். தன்னை கவனிக்கவில்லை என்றா. அம்மாவிற்கும் அப்பாவிற்கும் சரியான பேச்சு வார்த்தை இல்லை என்றா அவன் மனதில் தங்களைப் பற்றி என்ன குறை?\nஇவன் அறிவிற்கு எட்டும் அளவில் உள்ளே இருக்கிற பிளவு தெரிகிறது. கணவன் மனைவியின் விரிசல் புரிகிறது என்றால் குழந்தை மனம் எப்படி இவனுக்கு ஆரோக்கியமாக இருக்கும்? &# ; நினைக்க உள்ளுக்குள் திக்கென்றது.\n&# ;அப்படியெல்லாம் ஒன்னுமில்லியே!?“- மகனை இறுக்கிக் கட்டிக்கொண்டான். குழைந்து போனான் குழந்தை.\nஅம்மா அப்பா அன்பு, அணைப்பில் எல்லா குழந்தைகளும் குழைந்துதான் போகின்றன.\n&# ;பிரவீணா ஏனிப்படி மாறிப்போனாள்?!&# ;மாறிப் போகின்றாள்? ‘- சுரேந்தருக்குள் மறுபடியும் நினைவு ஓடியது.\nஅன்றைக்கு அவள் இருந்த இருப்பிற்கும் இன்றைக்கு இருக்கும் நிலைக்கும் நிறைய மாறுதல்கள். கணவன் மனைவிக்குள் கடுமையான கண்ணாடித் தடுப்பு மெல்லவும் முடியாமல், விழுங்கவும் முடியாமல், கண்டிக்கவும் முடியாமல், தண்டிக்கவும் முடியாமல் ஒரு அவஸ்தையான அந்தரங்க தவிப்பு. புரட்ட முடியாத கனமான கனம்.\nஎப்படி விழுந்தது?\nநாம் காரணம். நாமே காரணம்! நல்ல குடும்பப் பெண்ணாக இருந்து&# ;. கணவன், குழந்தை என்று கவனித்தவளை கெடுத்தது நாம். மனதிற்குள் அடித்துச் சொன்னான்.\nகெடுத்தால் மட்டும் ஒருத்தி கெட்டவளாகிவிட முடியுமா? பாதை திருப்பிவிட்டால் மட்டும் தவறான வழியில் ஒருத்தி போவாளா. வழி தவறென்று திரும்ப வாய்ப்பில்லையா&# ;? சகதியில் விழுந்த பின்பு நாறுகின்றது என்று எழுந்திரிக்காமல் நீ தள்ளி விட்டாய் விழுந்து கிடக்கிறேன் சேராய் இருந்தாலும் பரவாயில்லை என்பது என்ன ரகம்?- புத்தி புரண்டு கேள்வி கேட்டது.\nஎப்படி இருந்த குடும்பம், மனைவி?\nசுரேந்தருக்கு அலுவலகம் விட்டால் உடனே வீடு. வழியில் தங்குமிடமெல்லாம் கிடையாது,\n&# ;ஹாய் பிராண்!&# ; &# ; பெயரை முழுதும் உச்சரிக்காமல் முக்காலும் உச்சரிக்காமல் உற்சாகமாக அழைத்துக் கொண்டே உள்ளே நுழைவான். மாலை வந்ததும் வீடு நுழைந்து மனைவியைப் பார்த்தால் தான் அவனுக்கு அலுவலக களைப்பெல்லாம் தீர்ந்து போகும். நல்ல கணவன் யாருக்கும் அப்படித்தான்.\nபோகும் போது பிரவீணா கூட இவனைக் கிளு கிளுத்துதான் அனுப்புவாள். வாசலுக்கு வெளியே வந்து, அக்கம் பக்கம் யாராவது இருக்கின்றார்களா என்று திருட்டுப் பார்வை பார்த்து, திடீரென்று கன்னத்ததில் பசக்கென்று முத்தமிட்டு வாயைத் துடைத்து புன்னகை புரிந்து அனுப்புவாள். சமயங்களில் இவனும் அவளைச் சடக்கென்று கட்டிப்பிடிப்பான்.\n“விடுங்க கசங்குது -&# ; முரண்டுவாள்.\n&# ;எது?&# ; &# ; இரட்டை அர்த்தத்தில் கேட்பான்.\n&# ;உங்க சட்டை!&# ; இவளும் சமாளித்து பதில் சொல்வாள்.\nஇவன் விடமாட்டான். அவளும் விலக மாட்டாள்.\n&# ;அப்புறம் கழட்டிப் போடுவீங்க. நான் துவைக்கனும் இஸ்திரி போடனும்.&# ; &# ; கொஞ்சுவாள்.\nசுரேந்தர் ஏக்கமாய்ப் பார்ப்பான். அவள் பேச்சின் அழகு உதட்டின் குவியல் ஒட்டியிருக்கும் உரசல் எல்லாவற்றையும் ரசிப்பான். அவன் மனைவி அவனுக்கு அழகு. அவனவன் மனைவியும் அவனவனுக்கு அழகு.\nஎல்லார் மனைவியும் எல்லாருக்கும் அழகு. எந்த கணவனாவது ‘ஐயே! என் பொண்டாட்டி அழகா இல்லே!&# ; என்று முகத்தைத் திருப்பிக் கொண்டிருக்கின்றானா&# ;?! திருப்பிக் கொண்டால் அவன் நல்ல கணவனில்லை. இல்லை&# ; அது அவள் காதில் விழுந்தால் ‘அப்படின்னா ஏன்ய்யா என்னைக் கட்டிக்கிட்டே?&# ; &# ; அடுத்த கேள்வி கேட்பாள். மண்டையிலும் அடிப்பாள். கணவன் மனைவிக்குள் வருத்தம் வரக்கூடாது. வந்தால் வாழ மாட்டார்கள்.\nசுரேந்தருக்கு அந்த முத்தமும் அழுத்தமும் பகல் பத்து மணி நேரம் தாங்கும். சில சமயத்தில் நாலு மணி நேரம் தாங்காது. மதியம் வந்து விடுவான். பகல் என்று பார்க்காமல் தொல்லை செய்வான். &# ;மேட்னி&# ; முணகுவான். அவர்கள் அர்த்தத்தில் மேட்னி வேறு. அது இளசுகள் விளையாட்டு.\nஇவன் பிடித்த பிடியை விடமாட்டான்.\n&# ;ஐயா ஜாலியா இருக்கனும்ங்குற நெனப்புலதான் பையனை விடுதியில சேர்த்தீங்களாக்கும்?!&# ; &# ; அவன் மூக்கு நுனியைப் பிடித்து செல்லமாக கிள்ளுவாள்.\n&# ;ரெண்டு காரணமிருக்கு&# ; நெஞ்சோடு அணைத்துக் கொண்டு சொல்வான்.\n&# ;என்ன?&# ;\n&# ;முதல் காரணம். குழந்தைங்க பெத்தவங்களை விட்டுப் பிரிஞ்சா நல்லா படிப்பாங்க.&# ;\n“அப்புடியா?!&# ;\n&# ;ஆமாம். அம்மா அப்பாக்கிட்ட இருந்தா செல்லம் குடுப்பீங்க. படிடா கண்டிக்க கண்டிக்க மாட்டீங்க. எழுதுடா அடிக்க மாட்டீங்க. விடுதியில&# ;.படிச்சுதான் ஆகனும். படிக்கிற நேரத்துல படிப்பு. எழுதுற நேரத்துல எழுத்து. விளையாடுற நேரத்துல விளையாட்டு, சாப்பாட்டு நேரத்துல சாப்பாடு. துக்க நேரத்துல தாக்கம்ன்னு எல்லாம் சரியா இருக்கும்&# ;\n“அப்புடீங்களா?! புள்ளைங்களைக் கவனிக்க முடியாமத்தான் விடுதியில கொண்டு போய் விடுறாங்கன்னு நெனைச்சேன்!&# ; &# ; நொடிப்பாள்.\n&# ;அதுவும் உண்மை. டாக்டர், வக்கீல்ன்னு தொழில்ல இருக்கிற பெத்தவங்க, பிரபலங்களால புள்ளைங்களைக் கவனிக்க முடியாது, ரெண்டு சம்பாத்தியம் உள்ளவங்களும் அப்புடித்தான். கண்டுக்கவே முடியாது. எல்லாத்தையும் விட முக்கிய காரணம் புருசன் பொண்டாட்டி இப்புடி ஜாலியா இருக்க முடியாது.&# ;\n&# ;நீங்க இந்த கடைசி காரணத்துக்காகத்தான் விட்டிருக்கீங்க.&# ;\n&# ;ஆமாம்!&# ;\n&# ;பாவம் புள்ளை ஏங்கும்&# ;.\n&# ;ஆமா.&# ;\n&# ;அது குழந்தை மனசைப் பாதிக்கும்&# ;.\n&# ;புத்தி படிப்பிலிருந்தா பாசம் தலை தூக்காது. தாக்கினாலும் பாதிப்பு வராது&# ;\n&# ;விடுதியில படிக்கிற புள்ளைங்க பெத்தவங்க மேல பாசமில்லாம இருக்காங்களே?!&# ;\n&# ;அது பெத்தவங்க தன்னைத் தனியே விட்டுட்டாங்களேங்குற கோபம்.&# ;- சில்மிசம் செய்வான்.\n“போதும் விடுங்க எப்பவும் உங்களுக்கு இதே நெனைப்பு.&# ; விலகாமல் முரள்வாள்.\n&# ;இளமை இருக்கிறபோது துாத்திக்கனும். விட்டா முதுமையில வருத்தப்படனும்&# ;.\nவாலிப வயதில் கணவன் மனைவி தனித்திருந்தால் இப்படித்தான். ஆணுக்கு உற்சாகம் பிறந்துவிடும். பெண்கள் என்ன மாய மந்திரம் போட்டு வைத்திருக்கிறார்களோ?! ஆண்கள் சுற்றி சுற்றி வருவார்கள்.\n&# ;அப்புறம்மா?“ ஜாக்கெட் ஊக்கைக் கழற்றிக் கொண்டே பேச்சை ஆரம்பிப்பான்.\n&# ;இன்னைக்கு ரோட்டுல செம பிகர். நல்ல கட்டைபோனா&# ;\n&# ;பின்னாலேயேப் போனீங்களா?&# ;\n&# ;பொண்டாட்டி இருக்கும் போது பொறத்தியா ஏன்டான்னு போன மனசை இழுத்து வந்துட்டேன்.&# ;\n&# ;நல்ல புள்ளைதான்.&# ;\n&# ;இல்ல கெட்ட புள்ள&# ; &# ; இறுக்குவான்\n&# ;ஆ&# ; வலி வலி&# ;&# ;\nஅலுவலகம் விட்டு கொஞ்சம் இருட்டிப் போய் வந்தால் இன்னும் விசேசம். “ஏன் லேட்?&# ; இவள் கேட்பாள்.\n&# ;புது சி.டி கெடைச்சுது புடிச்சிக்கிட்டு வர்றேன்.&# ; இவன் சொல்லி முடிப்பதற்குள் &# ;உவ்வே&# ;&# ; குமட்டுவாள்.\n“என்னம்மா வாந்தி அடுத்ததா?“ சுரேந்தர் கேட்க&# ;.\n&# ;மூஞ்சி!&# ; &# ; முறைப்பாள்.\n&# ;என்னடி?&# ;\n&# ;இந்த கேசட் சி.டி. கண்டுபிடிச்சவனைக்கண்டா நான் கொலை பண்ணுவேன்.&# ;\n&# ;எதுக்கு?&# ;\n&# ;உங்களை மாதிரி புருசன் என்னை மாதிரி பொண்டாட்டிகிட்ட போட்டுக்காட்டி பாடாய்ப் படுத்துறதுக்கு.&# ;\n“பிரவீணா! புருசன்கிட்ட பொண்டாட்டி தாசி போல நடந்துக்கனும்ன்னு பெரிசுங்க சொல்லி இருக்காங்க&# ;\n&# ;என்னைத் தாசியாவே ஆக்கிடுவீங்க போலிருக்கு.&# ;\n&# ;எனக்கே எனக்கு மட்டும்தானே!&# ;\n&# ;படிக்கும்போது குனிஞ்ச தலை நிமிர மாட்டேன். அக்கம் பக்கம் பார்க்க மாட்டேன். ஆபாச சுவரொட்டியும் பார்த்தது கெடையாது. குமுதம், ஆனந்த விகடன் படிச்சாக்கூட அதெல்லாம் கெட்ட புத்தகம் ஏன் படிக்கிறேன்னு அம்மா திட்டுவா.&# ; &# ; முணகுவாள்.\n&# ;இப்போ? &# ;- இவன் எதிர் கேள்வி கேட்பான்.\n&# ;அப்புடியே தலைகீழ் மாற்றம். ஆங்கிலம், தமிழ்ன்னு வேறு கெட்ட கெட்ட புத்தகமா திணிக்கிறீங்க. இதுல படம் வேற. கர்மம் கர்மம் என்னை எப்புடித்தான் மாத்துனீங்களோ?! இப்போ என் அம்மா பார்த்தா உசுரை விட்டுடுவா.&# ;\n&# ;உன் தங்கை பார்த்தா?&# ;\n&# ;சொல்ல மறந்துட்டேனே! முந்தா நாள் அவ திடுதிப்புன்னு வீட்டுக்குள்ளே நுழைஞ்சா. பிளேயர் மேல கேசட் இருந்துது. அவ பார்க்க கூடாதுன்னு சடக்குன்னு எடுத்து மறைச்சேன். மாட்டிக்கிட்டேன். பார்த்துட்டா. என்ன அதுன்னு கேட்டா. கலியாண கேசட்ன்னேன். போட்டுக் காட்டுன்னு பிடுங்கினா. நான் பிடியை விடாம நீலப்படம்டின்னு போட்டு உடைச்சேன். அக்கா! இதெல்லாம் நீ பார்ப்பியான்னு ஆச்சரியமா கேட்டா. நான் பார்க்கமாட்டேன் அத்தான் பார்ப்பார்ன்னு பழியை உங்க மேல போட்டேன். ஏய்! பொய் சொல்லாதேன்னு சொல்லி புருசன் பொண்டாட்டி போட்டுப் பார்க்கலாம் தப்பே இல்லே. என்கிட்ட குடு என் வீட்டுக்காரரை ஒரு வழிப் பண்றேன்னா. நான் விடலை.&# ;\n“அடிப்பாவி விட வேண்டியதுதானே?!&# ;\n“ஏன் இதைச் சாக்காய் வைச்சி நீங்க அவளைத் தொட்டுக்கவா?&# ;\n&# ;போடி இவளே!&# ;\n&# ;புருசன்காரன் ஏதுன்னு கேட்பான் விபரம் சொல்லுவாள். மானம் போகும். இன்னைக்கு என்ன கர்மம் தமிழா இங்கிலீஷா?&# ;\n&# ;மலையாளம்!&# ;\n“தலையெழுத்து!&# ;\nசுரேந்தர் மனைவியைச் சமமாக மதித்து தன் வழிக்கு கொண்டு வந்துவிட்ட ரகம்.\nபெண் வாழ்க்கை துணை. சமமாக நடத்த வேண்டும். அவள் சொல், புத்தி கேட்க வேண்டும். வேண்டும். அவள் அவள் உணர்வு, உணர்ச்சிகளுக்கு மதிப்புப் கொடுக்க வேண்டும். அப்போதுதான் ஆணுக்குப் பெண் வில்லாக வளைவாள். அன்பாய், அடிமையாய் இருப்பாள். இதை சுரேந்தர் கரைத்துக் குடித்திருந்தான்.\nகணவனும் மனைவியும் எந்த விசயத்தையும் விவாதிப்பார்கள். விருந்துகளுக்குச் சேர்ந்து செல்வார்கள். இவனுக்கு நல்ல வேலை. நான்கு பேர் மதிக்கும் சம்பளம். நல்ல திறமைசாலி, உழைப்பாளி. இவனின் மேலதிகாரி இவன் தோள்மீது கை போட்டுக் கொண்டு பீர் குடிப்பார். பிரவீணாவைத் தங்கச்சி என்று அழைப்பார். அதனால் அவர்கள் பார்க்காத பார்ட்டி பார்ட்டி கிடையாது. பழகாத சொசைட்டி இல்லை. எதிலும் அளவு, நிதானம்.\nமுதல் தடவை இவன் மனைவியோடு சென்றபோது &# ;பீர் குடிக்கிறீங்களா தம்பி?&# ; &# ; அவர்தான் கேட்டார்.\n&# ;இல்ல சார். மனைவியோட வந்திருக்கேன்.&# ; &# ; பிரவீணாவிற்கு மதிப்பளிக்கும் பொருட்டு நாசூக்காக மறுத்தான். கணவன் நண்பர்களோடு சென்று வருகையில் கொஞ்சம் குடிப்பான் என்று தெரிந்தும் இவள் அந்த இடத்தில் குடி சொல்லவில்லை.\nபின் இவளே கேட்டாள்.\n&# ;அது என்னங்க விஸ்கி குடிச்சிட்டு ஆடுறாங்க. தண்ணி அடிச்சா போதை ஏறுமா?“\n“வீட்டுக்கு ஒருநாள் வாங்கி வர்றேன். சாப்பிட்டுப் பாரு&# ; &# ; சொன்னான்.\nசொன்னபடி மறுநாள் விஸ்கி வந்தான். இருவரும் சேர்ந்து குடித்தார்கள்.\n&# ;அம்மா! தலையைச் சுத்துது.&# ; &# ; தள்ளாடித் தள்ளாடி விழுந்தாள். இவன் தாங்கித் தாங்கிப் பிடித்தான். அந்த மதுவின் போதையில் மங்கை சுகத்தை அனுபவித்தான். அவளுக்கும் அது புது அனுபவமாக இருந்தது. அதன் பிறகு அவளும் தொடவில்லை. இவனும் தொடவில்லை. அவன் தொட்டாலும் &# ;பார்த்துங்க&# ;&# ; என்று எச்சரிக்கை எச்சரிக்கை செய்வாள். அந்த அளவிற்குப் பாசம் நேசம்.\nகட்டிக் கொண்டவர்கள் இப்படித்தான் இருக்க வேண்டும். கொஞ்சும் நேரத்தில் கொஞ்சி, மிஞ்சும் நேரத்தில் மிஞ்சி, கண்டிக்க வேண்டிய இடத்தில் கண்டித்து, ஒருவருக்கொருவர் விட்டுக்கொடுத்து செல்ல வேண்டும். குடும்பத்தில் ஆணென்ற அகம்பாவமும், பெண்ணென்ற பிடிவாதமும் கூடாது. அவர்கள் தராசு தட்டுகளாக இருக்க வேண்டும். வாழ்க்கையில் ஒளிமறைவு இருக்கக்கூடாது. மனம் விட்டுப் பேச வேண்டும்.\nசுரேந்தருக்குக் காம சூத்திரத்தையே கரைத்துக் குடிக்க ஆசை. புதிது புதிதாக படிக்க பரீட்ச்சித்துப் பார்க்க விருப்பம். அதனால் அவன் பலான புத்தகங்கள் குப்பையில் கிடந்தாலும் தேடிப்பிடித்து வாங்கி வருவான்.\nஆண்களுக்குத் தாம்பத்தியத்தில் ருசி வந்துவிட்டால் கேட்கவே வேண்டாம். தலைமேல் ஆடுவார்கள். எவருக்கு மனம் ஒன்றை விரும்புகிறதோ அதிலேயேதான் அவருக்கு ஆர்வமும் துடிப்பும் அதிகமாக இருக்கும்.\nசுரேந்தர் படிக்கும் வரை ஒழுங்கான படிப்பு. இளமைக்கே உள்ள குறும்பு, குறு குறுப்பு, குதுாகலிப்பு, எல்லாமிருந்தது. ஆனால் அளவோடு இருந்தது. கல்லுாரி வந்துதான் நண்பர்கள் கெடுத்தார்கள்.\n&# ;புடிடா!&# ; முதலில் சிகரெட். பில்டர் வைத்தது. அவர்கள் சம்பாதித்த காசில்லை. அம்மா அப்பா சம்பாதிப்பு. புகைக்கக் கற்றுக்கொடுத்தார்கள். முதலில் இருமி அப்புறம் சுருள் சுருளாய் வளையமிடும் வரை வந்து விட்டான்.\nஅடுத்து மது!\n&# ;பீர் போதை வஸ்து இல்லை. வெறும் பார்லி தண்ணி. சதை விழும். சூட்டைத் தணிக்கும், வயிறு கோளாறு ஆகாம லெட்ரீன் சுகமாக போகும்&# ; என்று நிறைய அதன் உபயோகம் சொல்லி குடிக்க வைத்தார்கள். ரம், ஜின், விஸ்கி, பிராந்தி என்று எல்லாவற்றையும் தொட்டு உச்ச போதை வரை போய் அதையும் முடித்து விட்டான்.\nசுரேந்தருக்கு எல்லாரையும் விட ஒரு தனி குணம். தொடமாட்டான். தொட்டால் எது உச்சமோ அது தொட்டுதான் திரும்புவான். இதற்கு இதுதான் எல்லை என்ற பிறகுதான் அவனுக்கு விடவே மனசு வரும். காரணம் பின்னால் ஏக்கம் கூடாதென்ற நினைப்பு.\n&# ;என்னடா இப்புடி?!&# ; &# ; மற்றவர்கள் ஆச்சரியமாக கேட்டாலும் இந்த பதிலையே சொல்வான்.\nஅடுத்து மாது!\nகல்லுாரி வாழ்க்கையில் இவனை எவரும் எவளும் சிம்ப முடியவில்லை. எத்தனை நண்பர்களிருந்தார்களோ அத்தனை பேர்களும் இவனை அசைத்து அசைத்துப் பார்த்து அசந்து போனார்கள்.\n&# ;வி. டி. வரும்ங்குறாங்க உசுருக்கே வேட்டு எய்ட்ஸ் வரும்ங்குறாங்க. ஆளை விடுங்கப்பா !&# ; அவர்களை உதறி புறந்தள்ளினான்.\nவேலை கிடைத்தது&# ;&# ; லதா! -அவளுக்கு இவன் மேல் கண்.\n“எக்ஸ்கியூ ஸ் மி சார்! இந்த லட்டர் சரியா இருக்கா?&# ; &# ; என்னமோ முக்கிய வேலையாய் வரும் சாக்கில் வந்து ஒட்டி நின்று உரசுவாள். முன் பக்கம் குனிந்து முந்தானையை நழுவ விடுவாள்.\nஉறுத்தும். இவன் குனிந்த தலை நிமர மாட்டான்.\n&# ;போடா ஜடம்!&# ; &# ; ஒரு நாள் அவளே வெறுத்து தனக்கு இவன் அதிகாரி என்று கூட நினைக்காமல் சுரேந்தர் காது படவே திட்டிவிட்டுச் சென்றாள்.\n&# ;நான் இப்புடி செய்ஞ்சேன். திட்டினேன்னு எனக்கு மெமோ கொடுத்தே&# ;.நீதான் என்னைக் கையைப் புடிச்சி இழுத்தே&# ; இணங்க மறுத்தேன். வஞ்சம் வைச்சி மெமோ கொடுக்கிறேன்னு குற்றத்தை உன் மேல திருப்புவேன் படவா!&# ; &# ; என்று உடனே திரும்பி வந்து எச்சரித்து விட்டு வேறு சென்றாள்.\nஆண் ஆண்டியாக இருந்தாலும் அதிகாரியாக இருந்தாலும் ஆணாக நடக்காதவரை பெண்ணுக்கு அவர்கள் வெறுப்பானவர்கள். என்பதை கோடிட்டுக் காட்டிய முதல் பெண்மணி அவள்.\nசுரேந்தர் ஆடிப் போனாலும் அவள் திட்டிவிட்டுச் சென்றதற்காக வருத்தப்படவில்லை. தொட்டுவிட்டால் மூழ்கித் திரும்புவோம் என்கிற பயம். இதையெல்லாம் மனைவியிடம்தான் வைத்துக் கொள்ள வேண்டும் மாற்றாளிடம் வைத்துக் கொள்ளக் கூடாது என்கிற சுயக்கட்டுப்பாடு. இதனால் எவள் வந்தாலும் திரும்பியே பார்ப்பதில்லை. பிரவீணா வந்தபிறகுதான் பெண்ணின் சுகத்தில் காலடி எடுத்து வைத்தான். அதில் முழுமூச்சனான். அவளைக் கொஞ்சம் கொஞ்சமாக வளைத்து தனக்கேற்ற பெண்டாட்டியாக்கினான்.\nஇவள் வந்த புதிதில் ரொம்ப அடக்க ஒடுக்கம். உடம்பில் ஒரு இடம் தெரியாமல் புடவையைப் போர்த்தி பொத்தி பொத்தி இருந்தாள். பின்னால் இவன்தான் மாற்றினான். முதன் முதலில் ஒரு மஞ்சள் பத்திரிக்கையை எடுத்து வந்து காட்டினான்.\n&# ;ஐயோ!&# ; கர்மம்! கர்மம்!&# ; துாரத்தள்ளி ஓடினாள். சுரேந்தர்தான் வலுக்கட்டாயமாக அவளைப் பிடித்து இழுத்து வந்து அமர்த்தி &# ;இதுவும் பாடப் புத்தகம் தான் படி&# ; திணித்தான்.\n&# ;நான் மாட்டேன்!&# ;\nபிரவீணா கண்களை மூடிக் கொண்டாள்.\n&# ;திருமணமாகாதவங்க படிச்சாத்தான் தப்பு. மனசு கெட்டு தப்பு பண்ணுவாங்க. அப்புறம் மான அவமானம் சிக்கல். திருமணமானவங்க படிச்சா பிரச்சனையே இல்லே. பரீட்சித்துப் பார்க்கலாம்.&# ; &# ; கண்ணடித்தான்.\nஇவள் தொடவே இல்லை. துாக்கி துாரப் போட்டாள். சுரேந்தர் அவளை வழிக்குக் கொண்டு வர கோபப்பட்டவன் போல் இரண்டு நாட்கள் முகத்தைத் துாக்கி பேசாதிருந்தான். மூன்றாம் நாள் தானாக வழிக்கு வந்தாள்.\n&# ;எதுக்கு இந்த கோபம்? படிக்கிறேன்!&# ; என்று தானே தொட்டாள். கணவனிடம் ஒத்துப் போனாள். அவன் ஆசை ஆட்டுவித்தபடியெல்லாம் ஆடினாள். சுரேந்தருக்குத் தாள முடியாத மகிழ்ச்சி.\nமனைவி, கணவன் மனம் கோணாமல் நடந்து கொண்டால் எவ்வளவு இன்பம், மகிழ்ச்சி, குதுாகலம், கொண்டாட்டம். என்பதை நடைமுறையில் இருவருமே கண்டு கொண்டார்கள்.\nஅதற்கு அடுத்து கேசட் விவகாரம். முதல் நாள் வாங்கி வந்து விபரம் சொன்னதுமே இவளுக்கும் பார்க்க குறுகுறுப்பு ஆவல். ஆனாலும் அடக்கிக் கொண்டு.\n“டெக்குல போட்டா கொன்னுடுவேன்!&# ; &# ; பொய்க் கோபம் எச்சரித்தாள்.\nசுரேந்தர் மனைவியை அக்கக்காய் அலசியவன் அதனால் &# ;அதையும் பார்க்கலாம்!“ &# ; என்று சொல்லி சிரித்து டெக்கை உயிர்ப்பித்தான்.\n&# ;ஐயோ! அசிங்கம் அசிங்கம்!&# ;&# ; கைகளிரண்டினாலும் முகத்தை மூடிக்கொண்டாள் இவன் அவைகளைப் பிரித்து விட பார்த்த அவள் முகத்தில் ஏகப்பட்ட பிரதிபலிப்புகள்.\nஆணுக்கும் பெண்ணுக்கும் உருவ அளவில்தான் வேற்றுமையே தவிர உள்ளம், உணர்வு அளவில் எல்லாம் ஒன்று. ஆண்கள் தயங்க மாட்டார்கள். இவர்கள் தயங்குவார்கள், கூச்சப்படுவார்கள் இதுதான் வித்தியாசம்.. தட்டிக் கொடுத்து துணிவு கொடுத்தால் ஆணுக்கு இணையாவார்கள். ஏன் அவனையும் மிஞ்சுவார்கள்.\nதினம் இவர்களுக்குக் கட்டில் போர்க்களம். வெற்றி தோல்வி சகஜம்.\n&# ;நீங்க பண்ற அநியாயத்துக்கு அளவே இல்லே. புள்ளய விடுதியில விடலாம்.&# ; &# ; ஒருநாள் தப்பித்தவறி விளையாட்டாய்ச் சொன்னாள். சுரேந்தர் தன் கொண்டாடத்திற்கெல்லாம் இதுதான் சரி என்று அதையே கெட்டியாகப் பிடித்துக் கொண்டுவிட்டான். பிடிபிடிவென்று பிடித்து மகனை மூன்றாம் வகுப்பில் ஊட்டி கான்வென்டில் சேர்த்துவிட்டான். பிரவீணா மெய்யாய்த் தடுத்தும் கேட்கவில்லை.\n&# ; தொடரும்&# ;\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"தாலிக்குள் இல்லை தங்கம்! - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%a4%e0%ae%be%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d/"},"scrapedAt":"2026-01-12T15:14:50.819Z"}
{"id":"6049c306-f9a0-4f5c-a62b-a2e085004a2f","text":"& ;( ல் வெளியான குறுநாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - | அத்தியாயம்...\n& ;( ல் வெளியான குறுநாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - ...\n& ;( ல் வெளியான குறுநாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - ...\n& ;( ல் வெளியான குறுநாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - ...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) &# ;நீங்கள் இதை வாங்கிக் கொள்ளுங்கள்&# ; என்றாள்...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அவளுக்கு மணம் ஆகவில்லை. அவளை அடுத்து...\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"ரா.சீனிவாசன் Archives - சிறுகதைகள்","url":"https://www.sirukathaigal.com/tag/%e0%ae%b0%e0%ae%be-%e0%ae%9a%e0%af%80%e0%ae%a9%e0%ae%bf%e0%ae%b5%e0%ae%be%e0%ae%9a%e0%ae%a9%e0%af%8d/"},"scrapedAt":"2026-01-12T15:14:52.993Z"}
{"id":"7a730869-0646-4dcb-b3a1-995629794a91","text":"ஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"உங்கள் கருத்து - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%89%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81/"},"scrapedAt":"2026-01-12T15:14:54.968Z"}
{"id":"8da6f834-c648-4eb8-af0f-0cd5a291aaeb","text":"மௌனி (ஜூலை , &# ; ஜூலை , ) தமிழில் சிறுகதைகளை எழுதிய எழுத்தாளர்.மணிக்கொடி இலக்கியக் குழுவைச் சேர்ந்தவர் என அடையாளப்படுத்தப்படுபவர். மொத்தம் கதைகளே எழுதியிருக்கும் மௌனி, தன் கதைகளில் மனிதர்களின் அகப் பிரச்சினையையே அதிகம் எழுதியுள்ளார். மனதின் கட்டற்றட தன்மையை பூடகமான மொழியில், தத்துவ சாயலுடன் வெளிப்படுத்திய எழுத்தாளர்.\nஎஸ். மணி ஐயர் என்கின்ற இயற் பெயருடைய மௌனி, ஜூலை , -ல் தஞ்சாவூர் மாவட்டம், செம்மங்குடியில் பிறந்தார். தன் சொந்த ஊரான செம்மங்குடி பற்றி ஒரு கட்டுரை எழுதியிருக்கிறார். உயர் நிலைக் கல்வி வரை கும்பகோணத்தில் பயின்றார். பின் -ம் ஆண்டு, திருச்சி, பிஷப் ஹீபர் கல்லூரியில் கணிதத்தில் இளங்கலை பட்டம் பெற்றார். இசையிலும் தத்துவத்திலும் தீவிர ஈடுபாடு கொண்டவர். இவருக்கு மௌனி என்ற புனைப்பெயரை சூட்டி, மணிக்கொடியில் எழுத தூண்டியது மணிக்கொடி ஆசிரியர் பி.எஸ். ராமையா.\nசிறுகதைகள்\nகட்டுரைகள்\n-ம் ஆண்டு ஜூலை -ம் நாள் தஞ்சை மாவட்டம் செம்மங்குடி என்கிற கிராமத்தில் பிறந்து -ம் ஆண்டு ஜுன் -ம் நாள் சிதம்பரத்தில் அமரரானவர் எழுத்தாளர் மௌனி, தன் ஆண்டு வாழ்க்கையில் எழுதிய கதைகள் மட்டுமே. “ கதை எழுதி இறவாப்புகழ் பெற்றவர்” என்கிற பிம்பத்தோடுதான் எப்போதும் மௌனி அறிமுகம் செய்யப்படுவார். அக உலகத்தை எழுத்தில் கட்டியெழுப்பிய முதல் தமிழ் எழுத்தாளர் அவர்தான் என்பது அவர் குறித்த இன்னொரு பிம்பம்.\n‘ஒதுங்கி நின்று ஒரு குறிப்பிட்ட கோணத்தில் நோக்கிய அனைத்தையும், கனமான விஷயத்தை ஏற்க மறுக்கிற மெலிந்த வார்த்தைகளில் சொல்லி விடுகிற காரியத்தை மெளனி சாதித்திருக்கிறார். இந்த அளவுக்கு இந்தச் சாதனையைசெய்து வெற்றி பெற்றவர்கள் என்று இன்றைய தமிழ்ச் சிறுகதையில் வேறு ஒருவரையும் சொல்லமுடியாது. அவர் நடையும் நோக்கும் பூரணமானவை. இந்த அம்சம் சிறந்தது, தனிப்பட்டது என்று பிரித்தெடுக்க முடியாது.’ &# ; இது மெளினியைப் பற்றி க.நா.சு. கட்டமைத்த பிம்பம். (க. நா. சுப்ரமணியம் -ல் எழுதிய கட்டுரை)\n‘‘எழுதும் முனைப்போ, ஆர்வமோ இல்லாத இந்த எழுத்துமேதை மௌனியைப் பற்றி என்ன சொல்ல? அவர் ஒன்றும் எழுதிக் குவிப்பவர் இல்லை. அவர் முதலில் எழுத ஆரம்பித்ததே, இதில் ஏதாவது உருப்படியாக செய்யமுடியுமா என்று பார்க்கத்தான்.” என்று தொடங்கும் விமர்சகர் வெங்கட் சாமிநாதன் இப்படித் தொடர்கிறார், ”மெளனியின் இலக்கிய முன்னோடிகள் என்று, தமிழில் யாரையும் குறிப்பிட்டுச் சொல்லி விடமுடியாது. வசன அமைப்புகளிலிருந்து கதையம்சம் வரை, வேறொருவருடனும் அடையாளம் காட்டமுடியாத தனித்தன்மையை அவர் கலை விளக்குகிறது” &# ; இது வெங்கட்சாமிநாதன் தூக்கிக் காட்டிய மௌனியின் பிம்பம்.\n“மௌனி எழுதுவதற்கு நிரம்ப கால அவகாசம் எடுத்துக்கொள்வார். ஒவ்வொரு சொல்லையும் சுண்டிச் சுண்டிப் பார்ப்பார். ஒரு நாளைக்கு ஒரு வாக்கியத்தோடு நிறுத்திக் கொண்டதும் உண்டு. தமிழில் முதலில் வரவில்லை என்றால் ஆங்கிலத்தில் எழுதிவிடுவார். பின்னால் தமிழ்ப்படுத்துவார். ஒரு கதைக்கு இருபது டிராப்ட் கூடப் போட்டிருக்கார்.”என்று ஆண்டு காலம் அவரோடு பழகிய கி.அ.சச்சிதானந்தம் வேறொரு பிம்பத்தைக் கட்டமைக்கிறார்.\nஆனால், சச்சிதானந்தம் சொன்னதுக்கு நேர்மாறாக மௌனியைச் சந்தித்துப் பேசிய அனுபவத்தைப் பகிர்ந்துகொள்கிறார், இலங்கை எழுத்தாளர் எம்.ஏ.நுஹ்மான். ‘‘தன் கதைகளை ஒரே இருப்பில் எழுதி முடித்து விடுவதாக மெளனி சொன்னார். ஒரே இருப்பில் முடியாவிட்டால், முடிந்த அவ்வளவும்தான் கதை’’ என்றார். ‘‘டால்ஸ்டாய் போன்ற பெரிய எழுத்தாளர்கள் தங்கள் கதைகளைப் பலமுறை திருத்தித் திருத்தி எழுதுவார்களாமே… டால்ஸ்டாய் தன் ‘புத்துயிர்’ நாவலை ஏழுமுறை திருப்பி எழுதியதாகச் சொல்கிறார்களே, நீங்கள் அப்படிச் செய்வதில்லையா?’’ என்று கேட்டேன். ‘‘இல்லை’’ என்றார். செப்பனிடும் பழக்கம் இல்லை என்றும் ஒரே முறையில் எழுதுவதுதான் என்றும், எழுத்துப் பிழைகள் இருந்தால் அதைத் திருத்திக்கொள்வார் என்றும் சொன்னார்” &# ; இது வேறொரு பிம்பம்.\nகைலாசபதி, திகசி போன்ற மார்க்ஸிய விமர்சகர்கள் மௌனியின் எழுத்து மேட்டிமைவாதம் மற்றும் இருண்மைவாதத்தில் சிக்கியவை. அவருக்குச் சமூகப்பார்வையும் இல்லை; சமகால வாழ்வு குறித்த அக்கறையும் இல்லை என்று கடுமையாக விமர்சித்தார்கள்.\nஎல்லாவற்றுக்கும் உச்சமாக புதுமைப்பித்தன் சொன்னதுதான் தமிழ் இலக்கிய உலகில் காலங்கள் தாண்டி மீண்டும் மீண்டும் எதிரொலித்துக்கொண்டே இருக்கிறது.\n“தமிழ் மரபுக்கும் போக்குக்கும் புதிதாகவும் சிறப்பாகவும் வழிவகுத்தவர் ஒருவரை சொல்லவேண்டுமென்றால் மெளனி என்ற புனைபேரில் எழுதிவருபவரைச் சொல்லவேண்டும். அவரை தமிழ்ச் சிறுகதையின் திருமூலர் என்று சொல்லவேண்டும். கற்பனையின் எல்லைக்கோட்டில் நின்று வார்த்தைக்குள் அடைபடமறுக்கும் கருத்துகளை மடக்கிக் கொண்டுவரக்கூடியவர் அவர் ஒருவரே” என்பது புதுமைப்பித்தன் சொன்ன கருத்து.\nதன்னுடைய மன உத்வேகத்தைச் சொல்வதற்கு தமிழ் மொழி போதுமானதாக இல்லை என்று மௌனி சொன்னதாக ஒரு சொற்றொடர் வேறு ஓடிக்கொண்டே இருக்கிறது. அது இன்னும் அவர்மீதான மயக்கத்தை அதிகரித்தது.\nநான் என் இருபதாவது வயதில் - -ல் முதன்முதலாக மௌனியை ‘அழியாச்சுடர்’ தொகுப்பின் வழி வாசித்தபோது இந்தப் பிம்பங்கள் என்னை அமுக்குப்பிடி போட்டுக் கட்டி வைத்திருந்தன. என் சொந்தக் கண் கொண்டு வாசிக்க சிரமப்பட்டேன். தவிர அன்றிருந்த கனவுலகவாசி மனநிலையில் மௌனியின் பல கதைகள் கிறக்கம் தந்தன. ஏன்? அழியாச்சுடர், காதல்சாலை, மனக்கோலம் எல்லாவற்றுக்கும் மேலாக பிரபஞ்ச கானம் போன்ற கதைகளில் மனதைப் பறிகொடுத்திருந்தேன். ஆனாலும், புதுமைப்பித்தன் அளவுக்கு மௌனியை எனக்குப் பிடித்திருக்கவில்லைதான் அப்போது.\nநீண்ட இடைவெளிக்குப் பின் இப்போது வாசிக்கையில் குறைகளும் பளிச்செனத் தெரிய வாசிக்க முடிகிறது. அவருடைய வாழ்க்கை பற்றியும் அப்போது தெரிய வாய்ப்பிருக்கவில்லை. இன்று பல்வேறு கோணங்களில் அவருடைய வாழ்வு, படைப்பு பற்றி பல நூல்கள் வந்துவிட்டன.\nவரை கும்பகோணத்தில் படித்த மௌனி, -ல் திருச்சியில் கணிதத்தில் இளங்கலைப் பட்டம் பெற்றார். திருமணத்துக்குப் பின் கும்பகோணத்தில் தன் வீட்டில் ஆண்டுகள் வசித்தார். இந்தக் காலத்தில் அவர் வேலை எதுவும் செய்யவில்லை. -ல் தன் குடும்பச் சொத்து மற்றும் தொழிலைக் கவனிக்க என்று சிதம்பரம் சென்று அங்கே தங்கினார். ஒரு நெல் அரவை மில் வைத்திருந்தார். அதனால் `மில் மணி அய்யர்’ என்று அழைக்கப்பட்டார்.\nதன் ஆரம்பகால வாழ்வைப்பற்றியும் கதைகள் எழுதத் தொடங்கியது பற்றியும் -ல் வெளியான பி.எஸ்.ராமையா மணிவிழா மலரில் அவரே சொல்வது, &# ; ஆண்டுகளுக்கு முன் படித்து முடித்து, வேலைக்குப் போகாமல் கும்பகோணத்தில் காலம் கழிக்கும் அநேக மாஜி மாணவர்களில் நானும் ஒருவனானேன். ஆர்வ மிகுதியில் படித்தும், தெளிவு காண அநேக விஷயங்கள் பற்றி விவாதித்தும் பொழுதைப் போக்கிக் கொண்டிருந்தோம். எத்துறை என்பதின்றி, அரசியல், சங்கீதம், வேதாந்தம், மொழி பிரச்னை, இலக்கியம் இத்யாதி இத்யாதி என எதைப்பற்றியும் ஆங்காங்கே அவ்வப்போது கூடிப்பேசுவது உண்டு…\n-ம் வருடத்தில் மகாமகம் வந்தது. அதற்காக ஒரு மாதம் ஒரு விரிவான கண்காட்சி நடத்த ஏற்பாடு செய்யப்பட்டது. அந்த ஒருமாத காலம் அந்த மைதானத்தில் நாங்கள் கூடிப்பேசி பொழுதைக் கழித்தோம். அந்தச் சமயந்தான் ராமையா எங்களுக்கு அறிமுகமானார். அவர் கதர் போர்ட் ஸ்டாலுக்காக வந்திருந்தவர் என நினைக்கிறேன்…. ஒருநாள் ஏதோ ஒரு சந்தர்ப்பத்தில் அவர் கூறியது ஞாபகத்தில் இருக்கிறது. அதுதான் உள்ளூரப் பதிந்து ஒரு வருஷத்துக்கு மேலாக ஊறி என்னை எழுதும்படி தூண்டியது போலும். என்னைப்பார்த்து`நீங்கள் சிறுகதைகள் நன்றாக எழுத முடியுமென நினைக்கிறேன். மணிக்கொடி பத்திரிகைக்கு எழுதுங்கள்” என்று அவர் சொன்னார். எவ்விதத்தில் நான் சிறுகதை ஆசிரியனாக முடியும் என்று அவருக்குத் தோன்றியது என்பதை அவரால்தான் சொல்ல முடியும்”எனக்குப்பெயர் வைத்தவர்’ என்னும் கட்டுரையில் இப்படிச் சொன்ன மௌனியின் முதல் சிறுகதை `ஏன்?’ பிப்ரவரியில் வெளியானது.\n`சுசீலா, வக்கீல் ராஜம் ஐயரின் மூத்த பெண். அவள் சிறு வயதிலிருந்தே அதிக வசீகரத் தோற்றமுடையவளென்று பிரசித்தம். சற்று மாநிறமாயினும், அவள் இரு விழிகளும் அதிக கருமையாகவும், புருவங்கள் செவ்வனே வளைந்து மிகக் கருப்போடினவையாகவும் இருந்தன. ஏன், ஏன் என்ற கேள்விகளை அவள் கண்கள் சதா கேட்பவை போன்று தோன்றும்” என்று தொடங்கும்ஏன்?’ கதை, பள்ளி பருவத்தில் தோன்றும் காதல் கதை. பத்தாம் வகுப்புப் படிக்கும் மாதவனுக்கு எட்டாம் வகுப்புப் படிக்கும் சுசீலா மீது விருப்பம் தோன்றுகிறது. அவன் தினமும் நாம் இருவரும் சேர்ந்தே பள்ளிக்குச் செல்வோம் என்கிறான். அதற்கு அவள், “ஏன்?” என்கிறாள். `சுசீ உன்னை என்றும் மறக்க மாட்டேன்’ என்கிறான். அதற்கும் அவள், “ஏன்?” என்கிறாள். அதற்கு மேல் இதை அவனால் விளக்க முடியவில்லை. விருப்பத்தை சுசீலா எதிர்கொள்கிற விதத்தில் அந்த அளவில் அந்த விருப்பம் கலைந்து போகிறது. சுசீலாவிற்கு வேறிடத்தில் திருமணம் நடக்கிறது.\nநான்காண்டுகள் கழிகின்றன. கல்லூரியிலிருந்து விடுமுறைக்கு வரும் மாதவன், சுசீலா ஒரு கைக்குழந்தையுடன் இருப்பதைப் பார்க்கிறான். அவன் சுரம் கண்டு இறக்கும் தருவாயில், ஏன், ஏன்’ என்று புலம்புகிறான். முடிவெடுக்க முடியாத, எதிர்கொள்ளத் தெரியாத பருவம் அது. அவன் காய்ச்சலில் மரணமடைகிறான். தூக்கிச் செல்லும் உடலை சுசீலா காண்கிறாள். கண்ணீர் வருகிறது.ஏன், இந்தக் கண்ணீர்?’ என்று தனக்குள்ளே கேட்கிறாள்.\n“சுசீலாவும் புக்கம் சென்று ஒரு மாதம் ஆகப்போகிறது. இப்போது ஊரிலிருந்து வந்தது முதல் அவள் கண்கள் என்றுமில்லாத ஒரு மகத்தான சோகம் கலந்த வசீகரத் தோற்றமுடையவையாக ஏன் தோன்றுகின்றன என அறிய முடியாமலே அவளைப் பார்க்குங்கால் ஆனந்தமடைந்துகொண்டிருந்தான் அவள் கணவன்.” &# ; என்று முடியும் அக்கதையில் வரும் சுசீலாவின் கண்களுக்காக நாங்கள் அன்று விழுந்து கிடந்தோம் எனலாம். ரொம்பச் சாதாரணமான கதைதான் இது. ஆனாலும், அந்தக் கண்கள் மட்டும் பயங்கர வசீகரமாகத் தொடரத்தான் செய்கிறது.\nஇரண்டாவதாக வெளியான `குடும்பத்தேர்’ என்கிற கதை, தன் தாயைச் சமீபத்தில் இழந்திருந்த கிருஷ்ணய்யர் அவளைப் பற்றிய நினைவுகளில் ஆழ்ந்துபோய் அவற்றை விவரிப்பதுபோல் அமைந்தது.\n&# ;உலகம் சீர்கெட்டுச் சிதைவுபடுவதின் காரணம் குடும்ப வாழ்க்கையில் சமாதானமற்று இருப்பதுதான் என்பதை ஸ்பஷ்டமாக அறிந்தார். குடும்பத்தினர் ஒருவரிடமும் அதன் பொறுப்பு அடைபட்டுக் கிடக்கவில்லை. ஒருவர் ஏற்கும்படியான அவ்வளவு லேசானதல்ல. எல்லோரிடமும் அது இருப்பது முடியாது. அப்போது அது குடும்பப் பொறுப்பாகாது…\nவெகுநேரம் அப்படியே சாய்ந்து கொண்டிருந்தார். உள்ளிருந்து தன் மனைவி விளக்கை எடுத்துச் சென்றதும் அவருக்குத் தெரியாது… அவர் கடைசிக்குழந்தை, அப்பா நாழிகையாச்சு. சாப்பிட வா-’ என்று கூப்பிட்டதால் திடுக்கிட்டு எழுந்தார். வீதியில் சென்று அங்கிருந்தே பெருமாளைத் தரிசித்துவிட்டு கதவைத் தாளிட்டு உள்ளே சென்றார். மனதில் ஒரு பெரிய பளுத்தொல்லை நீங்கினதான உணர்ச்சி…பலங்கொண்டதான ஓர் எண்ணம். எதிர்கால வாழ்வு லேசானதாகத் தோன்றியது. ஒரு அளவற்ற ஆனந்தம்…. புரியாத வகையில் அவர் மனதுகுடும்பம் ஒரு விசித்திர யந்திரம். பழுதுபட்டுப் போன ஒரு பாகத்தினால் அது நிற்பதில்லை. அதற்குப் பிரதி மறுபாகம் தானாகவே உண்டாகிவிடும் என்று என்னவெல்லாமோ எண்ணியது.” &# ; மௌனியின் கதைகளில் இந்த ஒரு கதைதான் குடும்பம் என்ற அமைப்பில் பிடிப்போடு எழுதப்பட்ட கதை. மற்ற கதைகளில் எல்லாம் மனித உறவுகள் பற்றி மௌனியின் பார்வை நிச்சயமற்ற விநோதமான நிலைகளில் வெளிப்படுகின்றன.\nபிரபஞ்ச கானம் கதை சங்கீதத்தில் ஞானம் உள்ள, ஆனால், பாடமுடியாதபடி இருதயநோய் உள்ள ஒரு பெண்ணின் கதை. அப்பெண்ணின் காதலன் பார்வையில் இக்கதை சொல்லப்படுகிறது. திருமண நலங்கின்போது அவள் பாட நிர்ப்பந்திக்கப்படுகிறாள். அவளது பாட்டு பிரவாகம் போலப் பாய்கிறது. ஆழ்ந்து லயித்துப் பாடியபடி அவள் இறக்கிறாள்.\n&# ;அவன் அவ்வூர் வந்து, மூன்று வருஷம் ஆகிறது. வந்த சமயம், மேல் காற்று நாளே ஆயினும், அன்றைய தினம் உலகத்தின் வேண்டா விருந்தினன் போன்று காற்று அலுப்புறச் சலித்து ரகசியப் புக்கிடமாக, மரக்கிளைகளில் போய் ஒடுங்கியது போன்று அமர்ந்திருந்தது.” என்று பிரபஞ்சகானம் தொடங்குகிறது.\n&# ;அடிக்கடி அவன், தன் வாழ்க்கைப் புத்தகத்தைப் பிரித்து வெறித்துத் திகைத்து திண்ணையில் நிற்பதுண்டு. பின் புரட்டுதலில் கவலைக் கண்ணீர் படிந்து, மாசுபட்ட ஏடுகள், அவன் மனக்கண்முன் தோன்றும். முன்னே எழுதப்படாத ஏடுகளில், தன் மனப்போக்கு கொண்டு எழுதுவதால், பளீரெனத் தோன்றுபவை சில, மங்கி மறைதல் கொள்ளுபவை சில. இரண்டுமற்று சில நேரத்தில், எதையோ நினைத்து உருகுவான்…\nஅவன் அவ்வூர் வந்தபின், அவள் பாடிக் கேட்டதில்லை. அவள் பாடியே மூன்று வருஷத்திற்கு மேலிருக்கும். அவள் ஒருதரம் நோய்வாய்ப்பாட்டுக் கிடந்தபோது, அவள் இருதயம் பலவீனப்பட்டு இருப்பதாகச் சொல்லிப் பரிசோதனை செய்த டாக்டர் அவள் பாடுவது கூடாதென்றார். அது முதல், அவள் சங்கீதம் அவளுள்ளே உறைந்து கிடந்தது. அவளுக்கு வீணையிலும் பயிற்சி உண்டு. ஒரு தரம், அவள் வீணைவாசிக்க அவன் கேட்டான். அதன் பிறகு அவளுடைய சங்கீதத்தைப் பற்றியும், பிரபஞ்சத்தைப் பற்றியும் அவன் அபிப்பிராயமும் உறுதியாகிவிட்டது. அவள்தான் சங்கீதம்; பிரபஞ்ச கானம் அவளுள் அடைபட்டுவிட்டது என்று எண்ணலானான். காகத்தின் கரைதலும், குருவிகளின் ஆரவாரமும், மரத்திடைக் காற்றின் ஓலமும் காதுக்கு வெறுப்பாகி விட்டன. அவளுடைய சங்கீதம் வெளிவிளக்கம் கொள்ளாததனால் இயற்கையே ஒருவகையில் குறைவுபட்டது போலவும், வெளியில் மிதப்பது வெறும் வறட்டுச் சத்தம்தான் என்றும் எண்ணலானான்…\nசுமார் ஒன்றரை மணி நேரம் வாசித்தாள். அவ்வளவு நேரமும் ஒரே விநாடி போலக் கழிந்துவிட்டது. உலகமே குமுறி சங்கீத மயமானதாக நினைத்தான். அவள் வாசித்துக் கொண்டிருக்கும் போதே நடுவில் இவன் மனதில் பளீரென்று ஓர் எண்ணம் தோன்றியது. அதை உதற முடியாத ஓர் உண்மையென உணர்ந்தான். அவள் பாட்டின் பாணியும் அதைப் பலப்படுத்தியது. இவன் மனத்தில் ஒருவகை பயம் தோன்ற ஆரம்பித்து, உடல் குலுங்கியது. அவள் முடிக்கும் முன்பே தன் இதயம் பிளந்துவிடுமென நினைத்தான். அவள் வாசிப்பதை நிறுத்திவிட மாட்டாளா என்று துடித்துக்கொண்டே கேட்டு நின்றான்…”\nகதையின் இறுதிக்கட்டத்தில் கல்யாண வீட்டில் அவள் பாடும் காட்சியை மௌனி விவரிக்கும் விதமே ஒரு சங்கீதப் பிரவாகம்தான்:\n”அவள்பாட ஆரம்பித்தாள். ஆரம்பித்த அவள் கொஞ்சம் கொஞ்சமாக மெய்மறந்தாள். சாஸ்திர வரையறுப்பை அறிந்தும் கட்டுப்பாட்டின் எல்லையை உணர்ந்தும், உடைத்துக்கொண்டு பிரவாகம் போன்று அவள் கானம் வெளிப்பட்டது. அங்கிருந்த யாவரும் மெய்மறந்தனர். தலை கிறுகிறுத்து ஒன்றும் புரியாமல் இவன் தூணோடு தூணாகி விட்டான்.\nஅவள் சங்கீதத்தின் ஆழ்ந்த அறிதற்கரிய ஜீவ உணர்ச்சி கற்பனைகள், காதலைவிட ஆறுதல் இறுதி எல்லையைத் தாண்டிப் பரிமாணம் கொண்டன. மேருவைவிட உன்னதமாயும், மரணத்தைவிட மனத்தைப் பிளப்பதாயும், மாதரின் முத்தத்தைவிட ஆவலைத் தூண்டி இழுப்பதாயும் இருந்தன. மேலே, இன்னும் மேலே, போய்க் கொண்டிருந்தன…\nஅவள் ஒரு மணி நேரம் பாடினாள். அவளுள் அடைபட்ட சங்கீதம் விரிந்து வியாபகம் கொள்ளலாயிற்று. வெளி உலகம் கொஞ்சம் கொஞ்சமாக மாறுதல் அடைந்துகொண்டிருந்தது…\nஇவன் மனப்புத்தகம், பிரிந்து உணர்ச்சி மிகுதியில் படிக்கப்பட்டது. &# ;காலம்&# ; விறைத்து நின்றுவிட்டது… அந்தியின் மங்கல் வெளிச்சம் மறையுமுன் மஞ்சள் கண்டது. இவன் முகம் ஒளிகொண்டு சவக்களைப் பெற்றிருந்தது.\nகடைசிக் காகக் கூட்டத்தின் ஒருமித்த கரைதல் கூச்சல் கேட்டது. முற்றத்துக் கொட்டகையின் மீது குருவிகள் உட்கார்ந்துகொண்டு ஆரவாரித்தன. இவன் திடீரென்று, வாய்திறந்து &# ;ஐயோ… அதோ… சங்கீதம், இனிமை, இன்பம் எல்லாம் திறந்த வெளியில், நிறைகிறதே…&# ; என்று கத்தினான். அதே சமயம், அவளும் கீழே சாய்ந்தாள். &# ;இயற்கை அன்னை&# ; தன் குறையை, நிவர்த்திக்கொண்டாள். இழந்ததை, அணைத்துச் சேர்த்துக் கொண்டாள்… ஆகாயவீதி, அழகு பட்டது. மேக மலை மறைப்பினின்றும் விடுபட்ட பிறைச்சந்திரன் சோபை மிகுந்து பிரகாசித்தது. வெளியே, அவ்வூர் குறுகிய விதியே ஒரு களை கொண்டது. ”\nகணிதத்திலும் சங்கீதத்திலும் தத்துவத்திலும் ஈடுபாடு கொண்டவராக மௌனி இருந்தார். ஒரு பணக்கார வீட்டுப்பையனுக்கு வீட்டில் வைத்துக் கணிதம் ட்யூஷன் எடுத்திருக்கிறார். அதுபற்றி எம்.வி.வெங்கட்ராம் தனது நினைவுகளில் எழுதியிருக்கிறார். எம்.வி.வெங்கட்ராமின் இந்த மௌனி பற்றிய நினைவுப்பதிவுகள் மௌனியைப்பற்றி அதுகாறும் கட்டற்றுக் கட்டமைக்கப்பட்டிருந்த கற்பிதங்களைத் தகர்த்துவிட்டது என்றே சொல்ல வேண்டும்.\n“மெளனி வாரத்தில் , நாள் எங்கள் தெருவுக்கு வருவார்; டியூஷன் முடிந்த பிறகு வாரம் ஒருமுறையாவது என்னைப்பார்க்க வருவார். அவர் வருவதையும், பேசுவதையும் நான் மிகவும் விரும்பினேன்; வேண்டினேன். ஆனால், அவருடைய கருத்துகள் என்னைத் திகைப்புறச் செய்தன. வெறும் சென்டிமென்ட்ஸ் வைத்துக் கவிதை எழுதும் பாரதியார் ஒரு கவிஞனா?” என்று அவர் பலமுறை சொன்னதை வியப்புடன் கேட்பேன். ஒரு சந்திப்பின்போது, நேற்று ராத்திரி பிச்சமூர்த்தி, ராஜகோபாலனோடு பேசிக்கொண்டிருந்தேன். இவன்கள் எல்லாம் என்ன கதைகள் எழுதுகிறான்கள். சரியான அப்ரோச்சே இல்லை&# ; என்று பரிகாசம் செய்தார். அவருடைய பல சந்திப்புகளால், புதுமைப்பித்தன், பிச்சமூர்த்தி, கு. ப. ரா., சிதம்பர சுப்புரமணியன், சிட்டி, ராமையா முதலிய மணிக்கொடி எழுத்தாளர் யாரையும் அவர் எழுத்தாளராக ஏற்றதில்லை என்பது தெரிந்தது. நான் மிகவும் மதித்த இலக்கியப் படைப்பாளிகளை எல்லாம் அவர் பீடத்திலிருந்து கீழே தள்ளிவிடுவதை நான் வேதனையோடு பார்த்துக்கொண்டிருந்தேன்.”\nமௌனியின் தமிழ் அறிவின் மீது முதன் முதலாக சந்தேகத்தைக் கிளப்பியவர் எம்.வி.வெங்கட்ராமன். அவரது கதைகளில் மிளிரும் மேதமையை வியக்கும் அவரே அவருடைய மொழியறிவு பற்றி இப்படிக் கூறுகிறார்.\n“ஆவலும் மகிழ்ச்சியுமாகக் கதையைப் படிக்கத் தொடங்கினேன். முதலில் எழுத்துகள் புரியவில்லை. பிறகு, ஒரு வாக்கியமும் முடிவுபெறவில்லை, அடுத்த வாக்கியம் எங்கே ஆரம்பமாகிறது என்றும் புரியவில்லை. இலக்கண அமைதியோ, தெளிவோ கதையில் காணோம். எனக்கு ஒரே மலைப்பாக இருந்தது. கரிச்சான்குஞ்சுவும் படித்தார். நாலைந்து பக்கம் படித்ததும், இதென்ன, ஒன்றும் புரியவில்லை. அவரையே சரிசெய்து கொடுக்கச் சொல்லலாமே! என்றார். வேண்டாம், அவர் திருத்திக்கொடுப்பதற்குள் மாதம் போய்விடும், நான் எடிட் செய்கிறேன்.\n&# ;கதையைத் திருத்தம் செய்ய எனக்குச் சில நாள்கள் ஆயின. மெளனியின் சிறுகதை வடிவம் அவருக்கு இயல்பாக வந்த ஓர் அற்புதம் போகிற போக்கில் காட்சிகளைத் தோற்றுவிப்பதும், பிம்பங்களை ( ) உயிர்ப்பிப்பதும் அவருடைய எழுத்துகளின் வலிமை. இந்த அவருடைய பெருமைகளுக்குச் சற்றும் ஊனம் ஏற்படாமல் கதையைத் திருத்தம் செய்ய எனக்கு மிகக் கவனம் தேவைப்பட்டது. கால், அரை, முற்றுப்புள்ளிகளைக்கூட ஜாக்கிரதையாகப் பயன்படுத்தவேண்டியிருந்தது…\nஇரண்டாவது கதை வந்து சேர்ந்தது. அதுவும் முதல் கதைபோலவே இருந்தது. நானே அதையும் ஒழுங்குபடுத்தி &# ;நினைவுச்சுவடி’ என்ற பெயரிட்டு தேனீயில் வெளியிட்டேன்… மெளனியின் தமிழ் பற்றி எனக்குக் கவலையும் வியப்புமாக இருந்தது. மணிக்கொடியில் வெளியான கதைகளின் கைப்பிரதிகளும் இப்படித்தான் இருந்தனவா? பி. எஸ். ராமையா எடிட் செய்தாரா, வேறு யாராவது அவருக்கு உதவினார்களா? அல்லது மெளனியின் கைப்பிரதிகள் சரியான தமிழில் இருந்தனவா?”\nமொழியறிவை வைத்து ஒரு படைப்பாளியின் உன்னதமான எல்லைகளைத் தொடும் படைப்பாற்றலைக் குறைத்து மதிப்பிடக் கூடாது என்கிற வாதத்தை நானும் ஏற்றுக்கொள்கிறேன். ஆனால், மௌனிக்குத் தன் படைப்புகளின் மீது ஆகக்கூடுதலான உயர் அபிப்ராயம் இருந்ததும், தமிழ் மொழியையும் தமிழ் வாசகர்களையும் அவர் மிகவும் குறைத்து எடை போட்டதும் ஏற்க இயலாதவை.\n&# ;ஐநூறு வருடமானாலும் நான் என் கதைகளில் உருவாக்கிய அக உணர்வுகளின் நுட்பங்களை தமிழ் புரிந்துகொள்ளாது” என்று மெளனி சொன்னார். இதெல்லாம் ரொம்ப ஓவர். இதற்கு எழுத்தாளர் ஜெயமோகன் சொன்ன பதிலோடு நான் உடன்படுகிறேன்.\n&# ;தமிழ் இலக்கியத்தின் பெரும்பகுதி அகத்துறையே. என் வாசிப்பில் அகச் சித்திரிப்பில் உலக இலக்கியத்தின் மிகச்சிறந்த உதாரணங்கள் தமிழிலேயே உள்ளன. அகவுலகைச் சித்திரித்த தமிழ்க் கலைஞர்கள் நூறு பேரின் பெயரை பட்டியலிட்டால் மெளனியை இலக்கிய நுண்ணுணர்வுள்ள எவருமே சேர்க்கத் துணியமாட்டார்கள். மெளனியின் பிரச்னை என்ன? புதுமைப்பித்தன் தவிர்த்த மற்ற தமிழ் நவீனத்துவ படைப்பாளிகளைப்போலவே மெளனியும் தமிழ் இலக்கிய மரபில் அறிமுகம் உள்ளவரல்ல. அவருக்கு உண்மையிலேயே தமிழ் வந்து சேர்ந்திருக்கும் இடம், அதன் விரிவும் மகத்துவமும் தெரியாது.\nகல்லூரிக் கல்வி மூலம் தான் கற்ற மேலைக் கற்பனாவாதத்தைத் தன்னுடைய அக்ரகாரப் புழங்குமொழியில் சொல்ல முயன்றார் அவர். பிரவுனிங்கும், கூல்ரிட்ஜும் ஷேக்ஸ்பியரால் பண்படுத்தப்பட்ட மில்டனால் அகலப்படுத்தப்பட்ட மொழியில் எழுதினார்கள். கிரேக்கச் செவ்வியல் மரபின் பெரும் படிமச்செல்வத்தை, சொல்வளத்தை சுவீகரித்துக் கொண்டு எழுதினார்கள். மெளனியின் படைப்புமொழி எந்த மரபிலிருந்தும் வேர்நீர் பெறாத இலைவெளுத்த செடி.”\nமரணம், வாழ்வின் நிச்சயமின்மை, ஆண்-பெண் உறவு ஆகியவற்றைப் பற்றியே தன் எல்லாக் கதைகளிலும் எழுதியவர் மௌனி.இவ்வளவு பலவீனங்களுடனான மௌனியின் எழுத்து, ஏன் காலம்காலமாக விதந்தோதப்பட்டு வருகிறது என்பது ஒரு முக்கியமான கேள்வி. என்னுடைய வாசிப்பில் மௌனியின் கதைகளில் கதை என்று பெரிதாக ஒன்றும் இல்லை.ஒருவித தீவிர மனநிலையில் எல்லாக் கதாபாத்திரங்களும் பேசுவதும், கதையின் போக்கில் இயல்பாகத் தெறித்து விழும் சில நுட்பமான வரிகளுமே அவருக்கு இத்தகைய ஓர் இடத்தைத் தந்ததாக உணர்கிறேன்.\n“ஆழித் தண்ணீரில் எல்லை பிரித்துக் கோடிட்டதுதானா நம் வாழ்க்கை….?அசைந்து அசைந்து மிதக்கும் தோணி (மனம்) எல்லை கடக்க அறியாது கடந்தடு போலும்!”\n“அவன் அழகின் பாழ்பட்ட வசீகரன்”\n“சூனிய வெளியில் வாழ்க்கையின் லஷ்யப்பாதையை அமைக்க, அவள் இரு விழிகளும் சுடரொளியாக அமைந்தனவெனக் கண்டான்”\nஅழியாச்சுடர் கதையில் வருகின்ற புகழ்பெற்ற வாசகம், “நாம் சாயைகள்தானா? எவற்றின் நடமாடும் நிழல்கள் நாம்?”\nஇப்படியான தெறிப்புகளே மௌனிக்கு ஓர் அந்தஸ்தைத் தந்துவிட்டன எனலாம். இந்தத் தத்துவச்சாயல் கொண்ட கவித்துவமான தெறிப்புகளை உரைநடையில் கொண்டுவந்த முதல் தமிழ்படைப்பாளி அவர்தான் என்பதில் மாற்றுக்கருத்து இல்லை. சிறுகதையையே கவிதையாக மாற்றி ஜாலம் புரிந்தவர் என்பதால் ஒரு வியப்பும் மயக்கமும் அவர்மீது நமக்கு இருந்துகொண்டே இருக்கிறது.\nஅடுத்த வேளை சோத்துக்கு என்ன வழி என்று நடுத்தெருவில் நிறுத்தப்பட்ட புதுமைப்பித்தனின் வாழ்க்கையைப்போன்ற ஒரு வாழ்க்கையல்ல மௌனிக்குக் கிடைத்தது. ஒரு வேலைக்கும் போகாமல் இலக்கிய-தத்துவ அரட்டைகளுக்கு நாள்களைத் தத்தம் செய்ய முடிந்த வாழ்க்கைப்பின்னணி அவருடையது. க.நா.சு இலக்கியத்துக்காக சொந்த ஊரைவிட்டு ஒரு டைப் ரைட்டருடன் சென்னைக்குக் குடிபோக முடிந்ததைப்போல, பொருளாதார நெருக்கடி அற்ற வாழ்க்கைதான் மௌனிக்கும்.\nஆனாலும், அவர் பெற்ற மகன்களில் மூத்த மகன் முப்பத்திரண்டாம் வயதில் சாலை விபத்தில் மரணமடைந்தார். இரண்டாவது மகன் இருபத்தெட்டாம் வயதில் மனச்சிதைவுக்கு ஆளாகி மனநோயாளியாகத் திண்ணையில் அமர்ந்துவிட்டார். மௌனி ,தன்னுடைய மேதமை அத்தனையையும் பெற்ற மகன் என நம்பிய கணிணித்துறை வல்லுநரான, மூன்றாவது மகன் மணமாகி இரண்டு ஆண்டுகளில் திடீரெனக் குளியலறையில் மின்சாரம் தாக்கி இறந்துவிட்டார்.\nபுத்திர சோகத்தில் மூழ்கிய வாழ்க்கைதான் அவருக்கு லபித்தது. இந்தப் புறச்சூழல்தான் அவருடைய எழுத்தில் வாழ்வின் நிச்சயமின்மை குறித்துப் பேசவைத்தது. அன்றைக்கு வீறு கொண்டெழுந்த தேசிய இயக்கத்திலோ, சமூக சீர்திருத்த இயக்கத்திலோ களில் அவர் வாழ்ந்த தஞ்சைச் சீமையில் சாட்டையடிக்கும் சாணிப்பாலுக்கும் எதிராகக் கிளர்ந்தெழுந்த பண்ணையடிமைகளின் போராட்டத்திலோ, அவர் மனம் ஈடுபாடு கொள்ளவில்லை. அக்கிரகாரத்தைவிட்டு வெளியேறாத வாழ்க்கைச் சூழலில் வைத்தே அவரது படைப்புகளைக் காண முடியும். அப்புறம் எப்படி அவரைச் சிறுகதையின் திருமூலர் என்று புதுமைப்பித்தன் சொன்னார்?\n&# ;இந்தத் திருமூலர் பட்டத்தை பெரிதாகக் கருத வேண்டியதில்லை. மௌனியும் கருதியதாகத் தெரியவில்லை. ஓர் அதிர்ச்சிக்காக வெளிப்படுத்திய கருத்து என்றே நான் கருதுகிறேன்” என்பது அசோகமித்திரனின் வாக்கு.\n`மெளனியை சிறுகதையின் திருமூலர்&# ; என்று புதுமைப்பித்தன் ஏதோ வேகத்தில் குறிப்பிட்டுவிட்டார் என்றே எனக்குத் தோன்றுகிறது.என்னை நன்றாக இறைவன் படைத்தனன், தன்னை நன்றாகத் தமிழ் செய்யுமாறே’ என்று அடக்கமானவர் திருமூலர். தமிழரால் எந்த ஆழத்துக்கும் செல்ல முடியும், எந்த உயரத்துக்கும் ஏற முடியும் என்பதைச் செய்துகாட்டியவர். தமிழ் மொழியை எவ்வளவு அழகாய்க் கையாள முடியும் என்பதை இன்றைய எழுத்தாளர்களுக்கும் உணர்த்தும் வழிகாட்டி. பிழையின்றி தமிழ் எழுத முடியாத ஒருவரைத் திருமூலரோடு ஒப்பிட்டுப் பேசுவது பொருத்தமற்றது. &# ;திருமூலரோடு என்னை ஒப்பிட்டு புதுமைப்பித்தன் ஏன் பேசினார்’ என்று அவரையே கேட்க வேண்டும் என்று மெளனியே கூறுகிறார்.” என்பது எம்.வி.வெங்கட்ராமின் கூற்று.\nமௌனியைக் கொண்டாடுவோம். மௌனியை வாசிப்போம். தெய்வநிலைக்கு உயர்த்தி அவருக்கும் பிற முன்னோடிகளுக்கும் அநியாயம் செய்யாதிருப்போம்.\nஆர். எஸ். மணி என்பது மெளனியின் இயற்பெயர். மெளனி என்னும் புனைப்பெயரை அவருக்கு சூட்டியவர் ஆசிரியர் பி. எஸ். ராமையா. புனைப்பெயரைப் பொய்யாக்கி நிறையப்பேசுகிற சுபாவம் அவருக்கு என்பது இன்னொரு நகை முரண்.\n&# ; ச.தமிழ்ச்செல்வன், , விகடன்.காம்.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"மௌனி - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%95%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d/%e0%ae%ae%e0%af%8c%e0%ae%a9%e0%ae%bf/"},"scrapedAt":"2026-01-12T15:14:56.747Z"}
{"id":"1c7b4626-d784-466c-9a38-cf7cbab1d02a","text":"அங்கணா மாலை என்பது இந்திய ஒன்றியம், தமிழ்நாட்டின், கிருட்டிணகிரி மாவட்டத்தில், மகாராசகடை என்ற ஊருக்கு அருகே அமைந்துள்ள ஒரு மலையாகும். இம்மலையின் உயரம் அடி ஆகும். இம்மலையின் மையத்தில் பழைய ஊர் இருந்ததற்கான தடயங்கள் உள்ளன.\n== பெயர் வரலாறு ==\nபருகூருக்கு அடுத்த காரகுப்பம் பகுதியில் விஜயநகரப் பேரரசின் ஹரிஹரர் காலத்திய கல்வெட்டு கிடைத்துள்ளது. அந்தக் கல்வெட்டில் அங்கண நாட்டுப் பால சமுத்திரத்தைச் சேர்ந்த மதுகன் என்ற அதிகாரி குறிப்பிடபட்டுள்ளார் இதில் குறிப்பிடப்பட்டுள்ள அங்கண நாடு இந்த மலையையும் இதனருகில் உள்ள மகராஜாகடை உள்ளிட்ட பகுதிகளையும் உள்ளடக்கியதாக இருந்தது.\n== கோட்டை ==\nஇந்த மலை மீது விஜயநகர பேரரசின் மன்னர்களால் கட்டப்பட்ட காட்டரண் மிக்க மலைக்கோட்டை உள்ளது. இந்த மலைக்கோட்டையானது இரண்டு அரண்களை உடையது. இம்மலையின் உச்சியில் கோட்டை அரண்களும், இடிபாடுகளுடன் பல கட்டடங்களும், தானியக் களஞ்சியங்களும், சுனைகளும் முகலாயர் பள்ளிவாசலும், சமாதியும் உள்ளன. இந்தக் கோட்டை சிலகாலம் மராட்டியப் பேரரசின் வசம் இருந்ததற்கு ஆடையாளமாக அவர்கள் பயன்படுத்திய மோடி எழுத்தாலான ஒரு கல்வெட்டு உள்ளது. இக்கோட்டை ஐதர் அலி, திப்பு சுல்தான் ஆகியோருடன் ஆங்கிலேயருக்கு நடைபெற்ற போர்களில் பெரும் பங்கு வகித்தது. கிருட்டிணகிரி, தரும்புரி மாவட்டங்களில் உள்ள பாராமகால் என்றழைக்கப்படும் பன்னிரண்டு கோட்டைகளில் இது ஒன்றாகும்.\nமலைக் கோட்டை வளாகத்தில் உள்ள களஞ்சியங்களை உள்ளூர் மக்கள் நெய் களஞ்சியம், பால் களஞ்யம் என குறிப்பிடுகின்றனர். மேலும் சிலகட்டிடங்களை ஆட்டு பட்டி, மாட்டு பட்டி என்றும் குறிப்பிடுகின்றனர்.\nமலையின் நடுவே *நீதிமையம்* என்றழைக்கபடும் கட்டடம் உள்ளது. மேலும் மலையில் நான்கு குளங்கள் அமைந்துள்ளன. மலையில் சுரங்கப்பாதை அமைந்தள்ளது. இங்கு எப்பொழுதும் குளிர்ச்சியான காற்று வருகின்றன. இம்மலையில் பாண்டவர் வீடுகள் என்றழைக்கப்படும் தொல்பழங்கால சின்னங்கள் உள்ளன.\n== மலையின் மேல் உள்ள கோவில்கள் ==\nஇந்த மலையேறும் வழியில் கோட்டைக்கல் பறையின் இடதுபுறமாக சுமார் ஒரு கி.மீ தொலைவில் அங்கால்சியம்மன் கோவில் அமைந்துள்ளது. இக்கோயிலினாலேயே இம்மலை அங்கணா மலை என பெயர் பெற்றது. மலையின் உச்சியில் வெங்கடரமண சுவாமி கோயில் உள்ளது. மலைக் கோட்டை மதிலை ஒட்டி காட்டு வீர ஆஞ்சிநயர் கோயில் அமைந்துள்ளது. இந்த அனுமார் ஓரே கல்லில் சுமார் எட்டடி உயரத்தில் செதுக்கப்பட்டவராக உள்ளார். இந்த கோவிலில் வருடந்தோரூம் ஆடி , அனுமன் ஜெயந்தி போன்ற நாட்களில் சிறப்பு பூசைகள் நடைப்பெறுகின்றன. மலையேற்ற பாதையில் நடுமையத்தில் பாறையில் *சாமி பாதம்* அமைந்தள்ளது. இதை முழங்கால் பாறை என்று உள்ளூர் மக்கள் அழைக்கப்படுகின்றனர்.\n== பெருங்கற்கால சின்னங்கள் ==\nமலையின் மேல் உள்ள பூதிகன் மலைக்குன்று, பாண்டவூரார் பாறை-பாண்டவர் பாறை போன்ற இடங்களில் பெருங்கற்கால கறுப்பு, வெள்ளை பாறை ஓவியங்கள் கானப்படுகின்றன. இந்த ஒவியங்களில் வீடு, வேட்டைக்காட்சி, வட்டங்கள், குழு நடனம், மனிதர் மற்றும் விலங்குகளின் கை அச்சு போன்ற சித்தரிப்புகள் உள்ளன.\nஇங்குள்ள பூதிகன் மலைக்குன்றில் மேல் உள்ள பாண்டுவுரார் பாறை என்னும் இடத்தில் பெருங்கற்காலக் கற்பதுக்கைகள் கண்டுபிடிக்கப்பட்டன. இக்கிராமத்தில் இருந்து கற்பதுக்கை உள்ள இடத்துக்குச் செல்ல சுமார் . கி.மீ வனப்பகுதிக்குள் பயணிக்க வேண்டும். பெரும்பாலான கற்திட்டைகள் மனித மற்றும் இயற்கையின் பேரழிவுக்கு உட்படாமல் நல்ல நிலையிலே உள்ளன. இங்கு மூன்று விதமான கற்பதுக்கைகள் காணப்படுகின்றன. பெரும்பாலான கற்திட்டைகளில் கிழக்கு பக்கத்தில் இருக்கும் கல்லில் மட்டும் ஓட்டை போட்டுள்ளனர். மேலும் கற்திட்டைகளைச் சுற்றி ஒன்று அல்லது இரண்டு கல் வட்டங்கள் உருவாக்கப்பட்டுள்ளன. ஓவியங்கள் இங்குள்ள கற்பதுக்கைகளின் உட்புறத்தில் வெள்ளை நிறத்தில் வரையப்பட்டுள்ளன.\nஅதே போல பல இடங்களில் பழைய ஓவியங்கள் மீது தற்கால ஓவியங்களும், கிறுக்கல்களும் அதிகம் காணப்படுகின்றன. அகையால் சில பழைய ஓவியங்களை அடையாளப்படுத்துவதில் சிரமம் இருக்கின்றது. பெரும்பாலான ஓவியங்களில் விலங்குகளோடு மனித உருவம் சேர்ந்து காட்டப்பட்டுள்ளது. அதுபோல கற்திட்டையின் இடு துளைக்கு எதிர் புறம் உள்ள மேற்கு பக்கத்தில் உள்ள சுவர்களிலே மட்டுமே ஓவியங்கள் அதிகம் வரையப்பட்டுள்ளது. மேலும், கற்திட்டைகளில் விலங்குகளை வேட்டையாடுதல், மதம் பிடித்த வன விலங்குகளை அடக்குதல், வில், அம்பு மற்றும் வாளுடன் மனித உருவங்கள், நடனக் காட்சிகள், மற்றும் குறியீடுகள் போன்றவை வரைந்திருப்பது குறிப்பிடத்தக்கவைகளாகும். மற்றொரு கற்திட்டையில், வீடு, வேட்டைக்காட்சி, வட்டங்கள், குழு நடனம், மனிதர் மற்றும் விலங்குகளின் கை அச்சு உள்ளன. விலங்குகளை போக்குவரத்துக்கும், வேட்டைக்கும் பயன்படுத்தியது காட்சிப்படுத்தப்பட்டுள்ளது. சில இடங்களில் மனித உருவங்கள் ஆயுதங்களுடனும், ஆயுதமற்றும், விலங்கு மீது அமர்ந்த படியும், நேருக்கு நேர் சண்டை புரிவது என காணக்கிடைக்கின்றது. வட்டமானது சூரியனை குறிக்கும் விதமாக உள்ளது. கதவு மற்றும் சுவர்களில் கை அச்சு பதிக்கும் வழக்கம் தொன்று தொட்டு இன்றும் தமிழக கிராமப்பகுதிகளில் இருந்து வருவதேயாகும். அவ்வழக்கம் வரலாற்றுக்கு முந்தைய காலங்களில் இருந்துள்ளதை இவ்வோவியங்கள் மூலம் அறிய முடிகிறது. மற்றொரு கற்திட்டையில், குழுவாக கூடியுள்ள மனிதர்கள், கேடயத்துடன் உள்ள வீரன், சூரியன், மரம் மற்றும் விலங்கு உருவங்கள் , வேட்டைக்காட்சிகள், நடனம் போன்றவை காட்டப்பட்டுள்ளன.\n== இதையும் காண்க ==\nமகாராசகடை குகை எழுத்துக்கள்\nமகாராசகடை பாறை ஓவியங்கள்\n== குறிப்புகள் ==","source":"wiki","metadata":{"title":"அங்கணா மாலை","pageid":537736,"url":"https://ta.wikipedia.org/?curid=537736"},"scrapedAt":"2026-01-12T15:14:58.387Z"}
{"id":"c4e8422f-1747-4904-ab84-1e5b9e858121","text":"& ;கதை நிகழும் ஆண்டு . மார்கழி மாதத்தின் ஞாயிற்றுக் கிழமை. பிற்பகல் வேளை . பாழடைந்த மாளிகை ஒன்றின் மொட்டை...\n& ;அந்தி சாயும் பொழுது. செடிகளும் கொடிகளும் நிறைந்த அந்த அடர்ந்த வனத்தில் தனக்குத் தேவையான பச்சிலைகளையும் மூலிகைகளையும் பறித்துக் கூடைகளில்...\n& ;அன்றொரு நாள். அரசர் சாலமன், அரியணையில் அமர்ந்து அவையில் உள்ள அமைச்சர்களுடன் பேசிக் கொண்டிருந்த தருணம். காவலர்கள் வந்து சொல்வதற்கு...\n& ;மிகப்பெரிய மாநகரம் அது. பரந்து விரிந்த மாநகரத்தின் மையப் பகுதியில் மிகவும் உயரமான ஒரு பீடத்தில் அமைக்கப்பட்டிருந்தது அந்த சிலை....\n& ;முன் ஒரு காலத்தில் ஜெர்மனி நாட்டில் ஹேமலின் என்றொரு சிற்றூரில் நடந்த சம்பவம். விவசாயத்தால் செழிப்பான ஊர் அது. மக்கள்...\n& ;விஜயநகரப் பேரரசர் கிருஷ்ண தேவராயருக்கு விலங்குகளை வளர்ப்பது பிடித்தமானது. பூனைகள் , நாய்கள் ஆகியவற்றை மிகவும் பிரியத்துடன் வளர்த்து வந்தார்...\n& ;மிகப் பெரிய தனியார் பள்ளிக்கூடம் அது. கடந்த ஐம்பது ஆண்டுகளாக கங்காதரன் பணி புரிந்த இடம் அது. அவர் சுற்றிச்...\n& ;வெய்யில் வாட்டி வதைக்கும் பொழுது. அத்தனை பெரிய சிறைச்சாலையின் ஓர் ஓரத்தில் என் பத்து வயது மகனுடன் நான் நின்று...\n& ;(முன்னுரைக் குறிப்பு &# ; புகழ்பெற்ற ஆங்கில சுயமுன்னேற்ற எழுத்தாளர் நெப்போலியன் ஹில், டபிள்யு . கிளெமென்ட் ஸ்டோன் என்ற எழுத்தாளருடன்...\n& ;நாரத முனிவர் ஓர் அடர்ந்த காட்டு வழியாகச் சென்று கொண்டிருந்தார். வழியில் ஒருவர் தன்னைச் சுற்றி எறும்புப் புற்றுகள் கட்டிக்...\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"எஸ்.மதுரகவி Archives - சிறுகதைகள்","url":"https://www.sirukathaigal.com/tag/%e0%ae%8e%e0%ae%b8%e0%af%8d-%e0%ae%ae%e0%ae%a4%e0%af%81%e0%ae%b0%e0%ae%95%e0%ae%b5%e0%ae%bf/"},"scrapedAt":"2026-01-12T15:15:09.671Z"}
{"id":"7aa91a3f-d4ad-48ed-99f9-505b396e9bd6","text":"( ல் வெளியான குறுநாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்)\nதிண்ணைத் தூங்கி என்று சொல்வார்கள். அந்தப் பாக்கியம் எனக்கு இல்லாமல் போய்விட்டது. ஏன் என்று கேட்கிறீர்களா? எங்கள் வீட்டில் திண்ணை வைத்துக் கட்டவில்லை. அதன் அவசியத்தை இந்த நூற்றாண்டு இழந்துவிட்டது; அதுதான் காரணம்; பிளாட்டு வாங்கி ஃபிளாட் கட்டும் காலம் இது.\nதிண்ணை வேதாந்தம் பேசிப் பழக்கம். அதற்கு ஒரு பண்ணையார் எனக்குக் கிடைத்து வந்தார். அவருக்கு வேதாந்தம் பேசுவது ரொம்ப பிரியம். பிராணாயாமம் என்பது பற்றிப் பேசி என் உயிரை வாங்கி விடுவார். அதனால் &# ;காயசித்தி&# ; ஏற்படும் என்று கூறுவார்\nசின்ன வயது; ஆறு இருக்கும்; அச்சரப்பாக்கம் கூட்டு ரோடு; அங்கே என் கிழிந்த புத்தகங்களைப் போட்டுவிட்டு வேடிக்கை பார்ப்பேன். &# ;டீ&# ; கடையில் சூடான &# ;டீ&# ; அதைக் குடிக்க முடியாமல் ஆறட்டும் என்று கையில்வைத்துக் கொண்டு ஒரு சிலர் பொழுது போக்குவதை ஒரு கலையாக அனுப விப்பதைப் பார்த்திருக்கிறேன். அது அன்று.\nஇந்த வயதில் &# ;டீ&# ;யை ஆறவிட்டு அதைக் குடிக்காமல் மனத்தைச் சிதறவிடும் மனோபாவம் என்னிடம் இருப்பதை நான் உணர முடிகிறது. எனக்கு வயது ஆகிவிட்டது. வேலை வெட்டிக்குஉதவாதவன் என்று நான் ஒதுக்கப்பட்டேன், இதுவும் உண்மைதானே; எத்தனை நாளைக்கு நான் இடம் அடைத்துக் கொண்டு இருப்பது.\nஎன்னை அறியாமல் &# ;காயசித்தி&# ; பைத்தியம் என்னையும் பிடித்துக் கொண்டது. திருக்குறள் படித்துப் பழக்கம். நானாக அதை எடுத்துப் படிக்கிறேன் என்று நினைக்க வேண்டாம். அந்த நல்ல பழக்கம் என்னிடம் என்றைக்குமே இருந்தது இல்லை. படிக்கிற காலத்தில் அதைப் பாடநூலாக வைத்திருந்தார்கள். எந்த வகுப்பிலும் கடன் கொடுத்தவன் விடாமல் தொடர்வதைப் போலத் திருக்குறள் நம்மைத் தொடர்ந்து கொண்டே வருகிறது. அதிலிருந்து யாரும் விடுபட முடியாது. அதன் அருமை அப்பொழுது தெரிவதில்லை; இப்பொழுது தெரிகிறது. ஏதாவது குறள் நினைவுக்கு வரும்; அதை நினைத்துக் கொண்டே அசைபோடுவேன்.\nசூது என்ற அதிகாரம்; அது தீது என்பதைப் பத்துக் குறளில் கூறுகிறார்.\nபொருளை இழக்கும்தோறும் சூதின்மீது விருப்பு அதிகமாகும் என்பது அந்தக் குறளின் கருத்து. அதற்கு அவர் உவமை கூறி இருக்கிறார். உயிர் இழக்கும்தோறும் அதன்மீது காதல் ஏற்படுமாம். அதனை நான் இப்பொழுது உணர் முடிகிறது. இன்னும் சில ஆண்டுகள் வாழ்ந்து விடுவது என்ற ஆசையை அடக்கவே முடியவில்லை.\n&# ;முதியவர்கள் ஆசை&# ; என்ற ஒன்று இருக்கிறது என்றால் அது இதுதான் என்பதை உணர முடிந்தது.\nஆசை இருந்து என்ன பயன்? வாழ்வது அவ்வளவு எளிதாகவும் படவில்லை, கவலைகள் நிறைய இருப்பது சில சிமயம் தேவைப்படுகிறது என்பதை என்னால் உணர முடிகிறது.\nகுண்டுபையன்; ஆனால் மண்டு என்று அவனைக் கூற முடியாது. அவன் பேசும் கொச்சை மொழி என்னை அவன்பால் இச்சை கொள்ளச் செய்தது. சின்னக் குழந்தையாக இருந்தால் அதனை மழலை என்று கூறலாம். அந்த இன்பத்துக்கு இவன் பேச்சு ஈடாகாது. மழலை அதில் பொருளே இருக்காது. சொற்கள் மட்டும் பற்களினின்று வெளிப்படும். அதில் எந்தக் கருத்தும் இருக்காது.\nவரிகள் சில; ஓசை நயம்; அவ்வளவுதான். &# ;சில்லாவல்லி ராமக்கா சீப்பு போட்டு வாரக்கா&# ; என்று சிரித்துக்கொண்டே அடுத்த வீட்டுச் சின்ன குழந்தை ஒன்று பேசும். அது அதன் பக்கத்து வீட்டுத் தெலுங்குப் பெண்ணின் தாக்கம்; அதனால் ஏற்பட்டது இந்த ஆக்கம். அந்தப் பெண்ணிடம் பாதி கற்றுக் கொண்டது என்று நினைக்கிறேன். &# ;சில்லாவல்லி&# ; என்ற சொல் தமிழில் கேட்டதே இல்லை; இந்த ஓசை வரிகள் என் காதில் ஒலித்துக் கொண்டே இருக்கின்றன.\nஇந்த குண்டு அப்படி அல்ல; கருத்து உடைய சொற்களைப் பேசுவான். அந்த வீட்டுக்கு அவன் ஒரே பிள்ளை; அதனால் அவன் குண்டாகி விட்டான் என்று தெரிகிறது. எதற்காக இவ்வளவும் சொல்கிறேன்; சில விஷயங்களில் &# ;சீரியஸ்னெஸ்&# ; இருக்கக்கூடாது. அதுதான் இன்பம்; பொழுதுபோக்கு; &# ; &# ; சூடாக இருக்கிறது. ஆறட்டுமே அதற்கு என்ன அவசரம்.\nவியாபார வனிதை அவள் கொண்டு வந்தபண்டத்தை விலை கூறி விற்கக்கூடாதா? “வாங்கிக் கொள்ளுங்கள்&# ; என்று மன்றாடுகிறாள். அவள்விற்பனைப் பொருளில் தரம் இல்லை; அவள் வாங்கி வந்த வரத்தைப் பற்றி முன்னுரை கூறி என் மனக் கட்டிடத்தை நெகிழ வைக்கிறாள் அதாவது இந்த வியாபாரம் அவளுக்குச் செய்யும் உதவி என்பது போல் இருந்தது.\nஅந்தக் குண்டு பையன் ஏதாவது கடித்துக் கொண்டே இருப்பான். &# ;சாக்லேட்&# ; அவன் சட்டைப் பையில் வைத்துக்கொண்டு மற்றவர்களுக்கு ஒரு சின்னத் துண்டு கடித்துக் கொடுப்பான்.\n&# ;போடா எச்சில்&# ; என்று மற்றவர்கள் அவனை அழைப்பது பேசுவது சிரிப்பாக இருக்கும்.\nகடித்துத் தராதே தடித்த பையல் நீ&# ; என்று ஒல்லிக் குச்சுப் பையன் சொல்லிவிட்டு ஓடி விட்டான்.\nஎனக்கும் சாக்லேட்டு கடிக்கக் கொடு என்று கேட்க ஆசைதான் . கேட்க முடியுமா? வயது ஆகிவிட்டது. எந்த ஆசையும் கூடாது; கேட்டால் அவன் என் சின்னத்தனத்தைக் கண்டு துரைத்தனம் பேசுவான்.\nஅந்தப் பண்ட விற்பனை வனிதை வாய்திறந்து ஏதாவது தன்னைப்பற்றிச் சொல்வாள் என்று எதிர் பார்த்தேன். பண்டத்தைவிட அந்த அம்மையின் வாய்ச் சுவையை விரும்பினேன். கதை கேட்கும் ஆர்வம் மானிடர்க்கு ஏற்பட்டுள்ள மனநோய். அதற்கு நான்விதி விலக்கு ஆகவில்லை. புத்தகத்தைப் புரட்டுவதை விடப் புது முகங்களை உருட்டுவதில் மகிழ்வு ஏற்படுகிறது. இந்த அம்மை என் வெறுமைக்குப் புதுமுகம்தான். அவள் தன் வியாபாரத்துக்காகத் தன்னை அறிமுகம் செய்து கொண்டாள். அவள் நரி முகத்தில் விழித்தாள். நான் அவள் விரும்பும் அளவுக்குப் பண்டங்களை வாங்கியதால்.\nஅவள் கூறும் செய்திகள் கதை கேட்பது போல் இருந்தன.\n&# ;எல்லாவற்றையும் மெல்ல மெல்லத் தோற்று விட்டு இந்தக் கதிக்கு வந்துவிட்டோம்&# ; என்றாள்.\n&# ;இழப்புக்குக் காரணம்?&# ;\n&# ;அவர் சரியாக இல்லை&# ;\nஅதைக்கேட்டு அறிய வேண்டும் என்று வேடிக்கையாகக் கேட்டேன்.\n&# ;எப்படி அழித்தார்?&# ; என்றேன்.\nஅவள் நகை இழந்த முகத்தில் என்னால் நகை உண்டாக்க முடிந்தது.\n&# ;அதனால் உங்களுக்குப் பயன் இல்லை. அதைத் தெரிந்து கொண்டு நீங்கள் பயன் அடைய முடியாதே” என்று கூறினாள்.\nஎன் இயலாமையை அவள் சுட்டிக் காட்டியது எனக்கு ஒரு பாடம்தான்.\nசட்டசபையில் சில கேள்விகள் தான் அனுமதிக்கப் படுகின்றன; இஷ்டப்படி எதையும் கேட்டுவிட முடியாது.\nஅவன் அழித்தான் என்பது செய்தி; எப்படி என்பது அவள் கணவனின் விமரிசனம்; பண்பட்ட அவள் உள்ளம் அதைக் கூறாதது அவள் பெண்மையின் உயர்வை எடுத்துக் காட்டியது; படித்தவள் அவள்: வாழ்க்கையில் நெறிகளைப் படித்தவள் என்பதை அறிந்து பெருமைப்பட்டேன்.\nகாசு கொடுத்து வாங்கியது; அதன் சுவை மறந்து விட்டது. ஆனால் சொற்சுவை சோர்வு நீக்கியது. நினைத்துப் நாம் பாராட்டும் கவிதையாக இருந்தது.\nஎன் கதாநாயகி இப்பொழுதுதான் அறிமுகம் ஆகிறாள். அவள் &# ;துருதுருப்பாக&# ; இயங்கிக் கொண்டிருக் கிறாள்.. “என்னம்மா எப்பெழுதும் சுருசுருப்பாக இருக்கி றாயே&# ; என்று கேட்கிறேன்.\n&# ;காசு நாலு சம்பாதிக்க வேண்டும்&# ; என்று கூறுகிறாள். அதாவது படித்துவிட்டு வெளியேறி உலகத்தின் படிகளில் மிதிக்கிறாள். சிட்டுப் பறவை போலக் கட்டு நீங்கிப் பறந்து கொண்டிருந்தாள். &# ;பிறை&# ; வீட்டுச்சிறையில் கிடப்பதைப் போன்ற உணர்வு பெறுகிறாள். அவள் பெயர் &# ;பிறைமதி&# ;. அதைச்சுருக்கிப் பிறை என்று கூறுகிறார்கள். முழுப் பெயரில் அவளை வகுப்பு வகுப்பு ஆசிரியர்கள் அழைத்துக் கேட்பாள். யாரால் இவ்வளவு பெரிய பெயரைக் கூறமுடியும். அழகான தமிழ்ப் பெயர் அவளுக்குக் கிடைத்தது. &# ;பிறை&# ; என்றுதான் அவளை அழைத்து வருகிறார்கள். அது அவள் முழுப் பெயரின் கடைக் குறை. அவள் மற்றவர்களுக்குப் பிறையாகத் தெரிந்தாள். எனக்கு அவள் மதியாகவே தென்பட்டாள். ‘அறிவு மதி&# ; என்று ஒரு கவிஞர் கேள்விப்பட்டு இருக்கிறேன். அறிவு என்றாலும் ஒன்றுதான்; மதி என்றாலும் ஒன்றுதான். அங்கே அறிவு ஆகிய அறிவு என்பதுபொருள். இங்கே மதி என்பது சந்திரனைக் குறிக்கிறது. பிறைமதி என்றால் பிறைச்சந்திரன் என்பது பொருள். அவள் நெற்றியின் அழகு அந்தப் பெயர் அவளுக்குப் பொருந்தும் எனக் காட்டியது.\nஎன் கெட்ட பழக்கம் யாரிடமாவது பேச்சுக் கொடுப்பது.என்ன செய்வது சிகரெட்டுப் பிடிப்பதை விட இது மேல் என்று கருதுகிறேன்.\n&# ;ஏன்&# ;மா நீ சம்பாதித்துதான் ஆக வேண்டுமா?&# ; என்று கேட்கிறேன்.\n&# ;படித்தவள் சும்மா இருக்க இருக்க முடியுமா?&# ; என்று என்னைத் திருப்பி மடக்குகிறாள்.\n“படித்தவள்&# ; அதுதான் பிரச்சனை என்று தெரிந்தது.\n&# ;எந்த வேலைக்குப் போக விரும்புகிறாய்?&# ;\n&# ;ஏதாவது; என்னால் சும்மா இருக்க முடியாது. படிப்பு எப்பொழுது முடியும் என்று காத்திருந்தேன். அது ஏன் முடிந்தது என்று வருத்தப்படுகிறேன்” என்கிறாள்.\n&# ;பாக்கி வைப்பது தானே: ஏதாவது எழுதிக் கொண்டிருக்கலாமே&# ; என்றேன்.\n&# ;எப்படி எழுதினாலும் அவர்கள் மார்க்குப் போட்டு விடுகிறார்கள்&# ;.\n“காரணம்?”\n“என் கைழுயெழுத்து அழகாக இருக்கும்”\n&# ;நல்லது தான்&# ;\n&# ;என் தலையெழுத்துச் சரியாக இல்லையே&# ; என்று பதில் கூறுகிறாள்.\n“அன்று எழுதி வைத்தவன் அப்படி; அதை அழிப்பது நம்மால் முடிவது எப்படி? எதுவும் நடக்கும் அதன்படி&# ;.\n&# ;என்ன சார் வேதாந்தம் பேசுகிறீர்கள்?&# ; என்றாள்.\n&# ;என் சித்தாந்தம் எடுபடாது என்பதை உணர்கிறேன்”\n&# ;அது பழைய காலம். வாய்ப்பு தான் தேவை; அதற்குப் பிறகு எல்லாம் சரியாகப் போய்விடும்&# ; என்றாள்.\nவெளியே போகிறவரை எங்கே போகிறாய் என்று கேட்கக்கூடாது தெரிகிறது; கேட்காமலும் இருக்க முடியவில்லை. நிச்சயமாகப் பிறை போர்க்களத்துக்குப் போகவில்லை; பெரிய காரியம் எதுவும் இருக்காது.\nஅவள் கையில் பை ஒன்று வைத்திருந்தாள்;\n&# ;கடைக்கா?” என்று கேட்கிறேன்.\n&# ;இல்லை; ஷாப்பிங்கிக்கு” என்று சொல்லிச் சிரித்தாள்.\n&# ;பலமா இருக்குமா?&# ;\n&# ;அரை கிலோ கத்தரிக்காய்: கால்கிலோ சுண்டைக் காய்; ஒரு கிலோ வெண்டைக்காய்&# ; என்று அடுக்கிக் கொண்டே சென்றாள்.\n&# ;இதுதானா ஷாப்பிங்க்?&# ;\nஅவள் சிரித்தாள்.\n&# ;&# ;கடைக்கு&# ; என்றால் அது அகௌரவம். அதற்காக இந்தச் சொல்லைப் பயன்படுத்தினேன். அந்தஸ்து இதனால் உயர்கிறது&# ; என்றாள்.\nபடித்தவள் சாமர்த்தியமாகப் பேசுகிறாள்.\n&# ;அதற்கு ஸ்கூட்டர் எதற்கு?&# ;\n&# ;வாங்கியாகி விட்டது; பயன்படுத்த வேண்டாமா?&# ; என்றாள்.\n&# ;உனக்கு எதுக்கு ஸ்கூட்டர்?&# ;\n&# ;வசதி இருக்கிறது; அதை விளம்பரப்படுத்துவதற்கு” என்றாள்.&# ;\n&# ;தேவைக்கு மேல் எதுவும் வைத்திருக்கக் கூடாது&# ; என்றேன்.\n&# ;இரண்டு பிள்ளைகளுக்குமேல் ஒருவருக்கு இருந்தால்&# ;? என்றாள்.\n&# ;ஒன்றே போதும்; மற்றொன்று தேவைக்கு மீறியது&# ; என்றேன்.\nபிறை &# ;ஷாப்பிங்க்&# ; கொண்டு சென்ற பையை நிரப்பிக் கொண்டு வந்தாள். அதோடு மற்றொரு கையில் ஓர் &# ;உறை&# ; வைத்திருந்தாள்.\n&# ;இது என்ன காய்?&# ; என்றேன்; ஏனெனில் அவள் காய்தானே வாங்கிவரச் சென்றாள்.\nஎன்று பாடினாள்.\n&# ;உனக்குப் புத்தி இருக்கிறதா” என்று கேட்டு விட்டேன். அவள் கேட்டதற்குப் பதில் சொல்லாமல் பாட்டுப் பாடியதால்.\n“அதிகம் இருக்கிறது; தேவைக்குமேல் இருக்கிறது; உங்களுக்குத் தேவைப்படுகிறதா&# ; என்று கேட்டு விட்டாள்.\nஅவள் சுவைபடப் பேசிச் சுமையைக் குறைத்தாள். அதைத் தெரிந்து கொள்ளாமல் விளையாட்டுக்குச் சொன்னதை விபரீதப்படுத்தி விட்டேன்.\n&# ;இது விண்ணப்பப் படிவம்; கடையில் காய்க்கிறது&# ; என்றாள்.\nகாய்கறிக் கடைக்கு அது வந்து காசுக்கு விற்கப்படுகிறது என்பதைத் தெரிந்து கொண்டேன்.\n&# ;அரசு விண்ணப்பங்கள் அங்காடிக்கு வந்து விடுகின்றன. அஞ்சல் செலவு மிச்சம்&# ; என்றாள்.\n&# ;தினந்தோறும் ஒன்று வரும்; தவறாமல் வாங்கி வருவேன்&# ; என்றாள்.\n&# ;ஒவ்வொரு விண்ணப்பத்துக்கும் காசு; அதற்கு நகல் படிவங்கள்; வங்கிக் கேட்பு வரைவோலை; இதற்கே சரியாகப் போய்விடுகிறது. என் படிப்பு அதற்கு ஈடு செய்யமுடியாது. எனக்குத் தெரியாத பொருள்களில் அவர்கள் வினா அமைந்து விடுகிறது; எழுதுகிறேன்; எழுதிக் கொண்டே இருக்கிறேன்&# ; என்று திரைப்படப் பாணியில் இரைச்சல் கலந்து கூறுகிறாள்.\nஅவள் காலகட்டம் எனக்குப் புரிகிறது. எப்படியாவது ஒரு வேலை வாங்கி விடுவது என்பது அவள் தொடர்ந்த முயற்சிகள் தெரிவிக்கின்றன.\nஅவளைப் பார்க்கும்போது பரிவு ஏற்படுகிறது.\nபேசாமல் யாரையாவது கட்டிக் கொண்டு தொலையக் கூடாதா என்ற எண்ணம் எழுந்தது.\n&# ;ஏன்மா அம்மாகிட்டே சொல்லி உனக்கு&# ;?\n&# ;கருமாதி&# ; என்றாள். திருமணத்தில் அவள் ஆர்வம் இச்சொற்களினின்று அடக்கு முறையைக் காண்கிறது என்று தெரிகிறது.\n&# ;இதுக்கா இதுவரை படித்தது&# ; என்று இடித்துக் கேட்கிறாள்.\nதிருமண அழைப்பிதழில் அழகாகப் பட்டங்களைப் போட்டுக் கொள்வது நினைவுக்கு வந்தது.\n&# ;கலியாணப் பத்திரிகையில் உன் பேருக்குப் பின்னால் இரண்டு ஆங்கில எழுத்துக்களை மற்றவர்கள் உச்சரிக்கச் செய்ய&# ; என்று விளக்கினேன்.\n&# ;அந்த அளவுக்குப் பெண்கள் ஏமாற்றப்படுகிறார்கள்; அது எங்களுக்கு ஆறுதல் பரிசு&# ; என்கிறாள்.\nஅவள் உறுதியாக ஒரு வேலைக்குப் போவது என்பதில் அவள் பேச்சு சுழன்றது.\n&# ;உழைப்பாளி படம் பார்த்தீர்களா?&# ; என்று கேட்டாள்.\n&# ;வீடியோவில் வரவில்லை&# ; என்றேன்.\n&# ;அரங்குக்குப் போய்ப் பார்க்கலாமே&# ; என்றாள்.\n&# ;முதல் நாள் டிக்கட்டுக் கிடைக்கவில்லை; இனி அதற்குப் போவது இல்லை என்று விட்டு விட்டேன்.&# ;\n&# ;அப்புறம் போவது?&# ;\n&# ;அதில் சுவை இல்லை; அதை விட மண்ணெண்ணெய் போட்டுக் கொளுத்திக் கொள்ளலாம்&# ; என்றேன்.\nஅந்தப்படம் வெளியிட்ட போது ரசிகன் ஒருவன் தற்கொலை செய்து கொண்டான் முதற்படம் பார்க்க முடியாமல் என்ற செய்தியைத் தெரிவித்தேன்.\n&# ;எதற்குச் சாவது என்ற விவஸ்தையே இல்லாமல் போய் விட்டது இந்த நாட்டில். இவனுக்கு என்ன தியாகத் தொகையா கிடைக்கப் போகிறது?&# ; என்றாள்.\n&# ;இளைஞர்கள் துடிப்பு உடையவர்கள்” என்றேன்.\n&# ;படிப்புக் குறைவு&# ; என்று அவள் சுட்டிக் காட்டினாள்.\nபண்ணையார் என் பேச்சு நண்பர். ஓய்வு பெற்ற இந்த வயதில் சாய்வு பெறுவதற்கும் பேச ஆள் தேவைப்படுகிறது. அவர் திண்ணை சற்று விசாலமாகவே இருந்தது. நிலம் சரியாகப் பயிரிடுவார் இன்மையால் மெல்ல மெல்ல நிலங்களை எல்லாம் ஒன்றும் பாதியுமாக விற்றுவிட்டுச் சென்னை வந்து சேர்ந்துவிட்டார். ஊரிலே பெரிய திண்ணை. அதே மாதிரி இங்கே கட்ட வேண்டும் என்று திண்ணை வைத்து வீடு கட்டி இருக்கிறார்.\nபொதுவாகக் கோயில்களின் முன்னால் இந்த மாதிரி திண்ணை போட்ட வீடுகள் இருந்தால் திருவிழாக் காலங்களில் பக்த கோடிகள் ஒதுங்குவதற்கு உதவுகின்றன. சோறு போடுவது புண்ணியம் என்று சொல்லுவார்கள். அதைவிட யாராவது தங்குவதற்கு இடம் தந்தால் பெரிய தர்மம் என்று அவருக்குப் பட்டது.\nஇரவிலே இந்த இடத்தில் யார் யாரோ வந்து ஒதுங்குகிறார்கள். அதனால் இதற்குக் கிராதி போட வேண்டும் என்று சொல்லிக் கொண்டு இருந்தார். அந்த வியாதி இவரையும் பிடித்துக் கொண்டது. அந்தக் கிராமத்து வீட்டைச் சிரமம் இல்லாமல் நகரத்து வீடாக மாற்றி விட்டார். திண்ணை இருந்த இடம் ஆபீசு அறையாக மாறி விட்டது. தொலைபேசி இடையிடையே அவரை எண்ணிட்டுக் கூப்பிட்டுக் கொண்டு இருந்தது.\nஅவர் ஜோசியம் சொல்வதை ஒரு பொழுது போக்காக ஆரம்பித்தார். அது மிகவும் தேவைப்படும் கலையாகி விட்டது. எதையும் தைரியமாக நம்பும் சூழ்நிலை குறைந்து வருகிறது. துணிந்து நாளை என்ன நடக்கும் என்று கூறமுடியாது. அதை முன் கூட்டிச் சொல்வது என்றால் உண்மையில் அது அற்புதக் கலைதான்; தேவையும் கூட.\nநான் அவரிடம் போகும்போது சட்டம் படித்து நல்லபடி சம்பாதித்துக் கொண்டு வரும் நாற்பதைக் கடந்த நடுத்தர வயது உடையவர். அவர் தம் சாதகம் என்று ஏதோ குறிப்புகளைக் கொடுத்து &# ;குரு&# ; எங்கே இருக்கிறான் என்று தேடிக் கண்டு பிடிக்கச் சொல்லிக் கொண்டிருந்தார். காணாமற் போனவர்களைத் தேடுவது போல என் நண்பர் துருவித் தேடிக் கண்டு பிடித்தார்.\n“உனக்குக் குரு நல்ல இடத்தில் வந்து தங்கி ருக்கிறான்; நீ வேண்டாம் என்றாலும் அவன் உன்னை விட்டுப் போக மாட்டான்&# ; என்று தெளிவு படுத்தினார். &# ;நீ தொடும் வழக்குகள் எல்லாம் தோல்வியே அடையாது. குருபதி உன்னிடம் இருப்பதால் நீ அதிபதியாக இருப்பாய்; நீதிபதி ஒன்றும் உன்னை அசைக்க முடியாது. நீ சொல்வது அவர் கேட்டுத்தான் ஆகவேண்டும். வேறுவழி இல்லை&# ; என்று உற்சாகப் படுத்தினார்.\nஅவர் துணிந்து கூறும் மொழிகள் ஆறுதல் உடையனவாக இருந்தன. தன்னம்பிக்கையும் வாத நம்பிக்கையும் இல்லாத இந்த மடசாம்பிராணிகளுக்குச் சில உறுதிகள் தேவைப்படுகின்றன. என் நண்பர் அவற்றைத் துணிந்து கூறுகிறார்.\nஅவரிடம் ஒரு நல்ல பழக்கம் இருந்தது. ஜோசியம் சொல்வார்; ஆனால் காசுகள் வாங்க மாட்டார்.\n“ஏன் சார் இதை ஒரு தொழிலாக வைத்து நடத்தலாமே&# ; என்றேன்.\n&# ;நம்மிடம் வருபவரிடம் காசு பெற்றால் நாம் சொல்வதை நம்பமாட்டார்கள். நம்மீது நம்பிக்கை வைக்க மாட்டார்கள். நாம் எதைச் சொன்னாலும் நம்ப மாட்டார்கள்; இதற்கு நான் காசு வாங்குவது இல்லை&# ; என்றார்.\n&# ;பாப்பா&# ; என்று கூப்பிட்டார்; அங்கே ஒரு கிழவி வந்தாள்; வியப்பாக இருந்தது.\n&# ;இது அவளுக்குச் சின்னவயதில் வைத்த பெயர்; அதை மாற்ற முடியவில்லை” என்றார். அவளை அந்த அறையைப் பெருக்கச் சொன்னார்.\n&# ;அன்று எழுதி வைத்ததை யாரும் மாற்றமுடியாது&# ; என்று கிண்டலாகச் சொன்னேன்.\nகல்வி கற்றவர்; நீதி பேசுகிறார். சட்ட நுணுக்கங்கள் அறிந்தவர்; திட்டங்களை அலசுபவர். அவருக்குத் தன் தொழில்மீது நம்பிக்கை இல்லாமல் இருந்ததைக் கண்டு வியப்பு அடைந்தேன்.\nதான் வெல்ல வேண்டும் என்ற எண்ணம் அவருக்குத் தலையோங்கியது. நீதி வெல்ல வேண்டும் என்ற நியாயம் அவருக்குத் தோன்றவில்லை. தன் வழக்குத் தவறானதாக இருந்தால் இடறிவிழவேண்டியதுதான். அதற்கு அவர் எப்படிப் பொறுப்பு ஆக முடியும்.\n&# ;உங்களை வந்து அவர்கள் சரண் அடைவது நன்றாக இல்லை&# ; என்றேன்.\n&# ;அரண் வேறு இல்லை. அவர்கள் நம்பிக்கைகளுக்கு உரம் இடுகிறேன்; அவ்வளவுதான் அவர்கள் உற்சாகமாகத் தம் தொழிலில் ஈடுபடுவார்கள்; திறமை இருக்கலாம்; ஆற்றல் இருக்கலாம்; அறிவு இருக்கலாம்; அது உன்னிடம் இருக்கிறது என்று சொல்லிக்கொண்டிருந்தால்தான் அவை முழுவதும் வெளிப்படும்&# ; என்றார்.\n&# ;உங்களால் அவர்களுக்கு நன்மை உண்டு என்கிறீர்களா?&# ;\n&# ;மக்கள் அதிர்ச்சிகளைத் தாங்க மாட்டார்கள்; நாங்கள் அவர்கள் நஷ்டப்படும்போது அதைத் தாங்கும் மனநிலையைத் தருகிறோம்; கஷ்டப்படும்போது கருத்து அழிய வேண்டாம் என்று அருத்தமுள்ள செய்திகளைச் சொல்வோம். எதையும் துணிந்து செயல்படத் தயங்குவார்கள். அப்பொழுது ‘குருவைத்’ துணைக்கு அழைத்து அவர்கள் அஷ்டமத்துச் சனியனுக்கு விடுதலை தருவோம். அவர்கள் வெற்றி காண்பார்கள். அந்த முடிவுக்கு நாங்கள் தான் விடிவு கூறுகிறோம்&# ; என்று விளக்கினார்.\n&# ;மேல் நாட்டில் கூட இப்பொழுது ஜோசியத்தை நம்புகிறார்கள்&# ; என்றேன்.\n&# ;நாம் விஞ்ஞானத்தை அவர்களுக்குத் தர முடியாது; இந்த அஞ்ஞானத்தையாவது பரப்ப முடிகிறது. அதற்குப் பெருமைப்படுவோம்&# ; என்றார்.\nஅவர் உண்மையை ஒப்புக்கொள்வது அவரை நேசிக்கச் செய்தது.\n&# ;காயசித்தி என்ன ஆயிற்று&# ; என்று என் பேச்சைத் தொடர்ந்தேன். அவருக்கு உற்சாகம் கிளம்பி விட்டது. கையில் &# ;திருமூலர்&# ; வைத்திருந்தார்.\n&# ;இவர் யார்?&# ; என்று கேட்டேன்.\n&# ;இவரைத் தெரியாதா?&# ;\nஏதோ சனாதிபதியை அறிமுகப்படுத்துவது போல என்னைக் கேட்டார்.\n&# ;பத்திரிகையில் வரவில்லையே&# ; என்றேன். &# ;அவர்கள் நல்லது எல்லாம் இருட்டடிப்புச் செய்து விடுவார்கள் அவர்கள் தவறாக நினைக்கிறார்கள். திரை நடிகையைப் போட்டால்தான் விற்பனை ஏற்படும் என்று நினைக்கிறார்கள்&# ; என்றார்.\n&# ;இவரைப் போட்டால் கதவு அடைப்புத்தான் செய்ய வேண்டும்&# ; என்றேன்.\n&# ;சித்தர் திருமூலர் இவர் மூவாயிரம் ஆண்டுகள் வாழ்ந்திருக்கிறார்&# ; என்றார்.\n&# ;கின்னசில் இடம் பெற வேண்டியவர்” என்றேன்.\n“உங்களுக்குக் கிண்டலாக இருக்கும்; மனிதன் நீடித்து வாழமுடியும் என்ற நம்பிக்கை உங்களுக்கு அற்றுவிட்டது. மனிதன் பல ஆண்டுகள் வாழ்ந்திருக்கிறான்; வாழ முடியும்; ஆதி மனிதன் ஆயிரம் ஆண்டுகள் வாழ்ந்திருக்கிறான். விவிலியம் அப்படித்தான் சொல்கிறது&# ; என்றார்.\n&# ;அவனுக்கு ஒரு துணைவி இருந்தாளாமே! &# ;ஈவ்&# ; என்பது அவள் பெயராமே; என்ற ஆங்கிலச் சொல்லே அவள் பெயரிலிருந்து தான் அமைந்ததாமே! அப்படி ஒருத்தி இருந்தது உண்மை தானே&# ; என்று கேட்டேன்.\n&# ;நூறு ஆண்டுகள் வாழ்வது எப்படி என்று ஒரு நூல் தமிழில் இருக்கிறதே தெரியுமா&# ; என்று கேட்டேன்.\n&# ;மூவாயிரம் ஆண்டுகள் நிச்சயமாக வாழ்ந்திருக்க முடியாது&# ; என்றேன்.\n&# ;விவிலியத்தைக் கூட உங்களால் நம்ப முடியாதா?&# ; என்று கேட்டார்.\n&# ;தெய்வத்தை எதிர்க்க முடியும்; சமய நூலை எதிர்க்க முடியாது&# ; என்று ஒப்புக் கொண்டேன்.\n&# ;ஆதிமனிதன் &# ;அரை&# ; உடையில் இருந்தானா? &# ;கால்&# ; உடையில் இருந்தானா?&# ; என்று கேட்டு வைத்தேன்.\n“அவன் ஆதிமனிதனாக இருக்க முடியாது&# ; என்கிறார்.\n&# ;அவன் அரை மனிதனாகத் தான் இருந்திருப்பான் என்றேன்&# ; அவருக்கு விளங்கவில்லை.\n&# ;ஆடை இல்லாதவன் அரை மனிதன் தானே&# ; என்றேன்; அவர் சிரித்தார்.\nதிடீர் என்று அடுத்த பிறவிக்குப் பாய்ந்தோம்.\nசென்ற &# ;பிறவியில்&# ; அவரிடம் டிரைவராக இருந்தவன் இந்தப் பிறவியில் வேறு ஓர் இடத்தில் வேலை செய்கிறான் என்று சொன்னார்.\n&# ;எங்கேப்பா! இந்தப் பக்கம்வர்ரதே இல்லை&# ;\n&# ;உங்களை விட்டுப் போனதும் வேறு இடத்திற்குப் போய் விட்டேன். இப்பொழுது தண்ணீர் அடிக்கிறேன்” என்றான்.\nஎனக்குத் தூக்கி வாரிப் போட்டது. கொஞ்சம் பயமாகவும் இருந்தது. அவன் நிதானம் இழக்கவில்லை.\n&# ;இந்தப் பழக்கம் எத்தனை நாளிலிருந்து&# ; என்று கேட்டார்.\n&# ;நெய்வேலிக்கும் பண்ருட்டிக்கும் போய் வருகிறேன். லாரியில் தண்ணீர் கொண்டு வருகிறேன். சத்தம் ஆயிரம் கிடைக்கிறது. அதில் நித்தம் எனக்கு இருநூறு தருகிறார்கள்&# ; என்றான்.\n&# ;அடபாவி இதை அப்பவே சொல்லித் தொலையக் கூடாதா&# ; என்று தம் எதிர்ப்பைத் தெரிவித்தார்.\nஅவர் ஏன் இவரிடமிருந்து வேலையை விட்டான் என்பது தெரிந்தது, &# ;தண்ணீர் தண்ணீர்&# ; இந்தப் படம் அவனுக்கு அதிக வருவாய் தந்தது. மக்கள் கண்ணீர் பெருகும் காலத்தில் எல்லாம் வியாபாரிக்களுக்குக் கொண்டாட்டம் தான்.\n&# ;இப்பொழுது உங்களுக்கு டிரைவர் இல்லையா” என்று கேட்டேன்.\n“ தான்&# ; என்றார்.\n&# ;அது ரொம்பவும் உத்தமம்” என்று தெரிந்தது போல் பதில் சொன்னேன்.\n&# ;சம்பளம் ஒன்பது நூறு கொடுத்தேன். &# ;பேட்டா&# ; தினம் பத்து கேட்டு வாங்கிக் கொண்டான்; இப்பொழுது விலகி விட்டான்” என்றார்.\n&# ;இப்பொழுது போக்குவரத்து நெரிசல் ஆகிவிட்டது; ஓட்டுவது எளிதல்ல; முடியவில்லை. அதை விட பிரமுகர்கள் அடிக்கடி போக்குவரத்துக்கு இடையூறு செய்கிறார்கள் அவர்கள் வருகிறார் என்றால் சாலைகள் தம்பித்துப் போகின்றன.&# ;\n&# ;இவர்கள் இனிமேல் ஹெலிகாப்டரில் போனால்தான் மற்றவர்கள் நிம்மதியாகப் போகமுடியும்&# ; என்றார்.\n&# ;இன்னும் பத்து வருஷம் போனால் எப்படி இருக்குமோ?”\n&# ;அது வரையும் சென்னை தாக்குப்பிடிக்கும் என்ற நம்பிக்கை எனக்கு இல்லை&# ; என்றார்.\n&# ;அதனால்தான் நான் கார் வாங்கவில்லை&# ; என்று பெருமையாகப் பேசிவைத்தேன்.\n&# ;அது இருந்தாலும் சிரமம்; இல்லாவிட்டாலும் சிரமம்&# ; என்றார்.\n&# ;யானை இருந்தாலும் ஆயிரம் பொன்; இறந்தாலும் ஆயிரம் பொன்&# ; என்று அதற்கு நிகராக ஒரு பழமொழியைச் சொல்லிவைத்தேன்.\n&# ;உங்களுக்கு வசதி இருக்கிறது; அது அவசியம் தேவைப்படுகிறது&# ; என்றேன்.\n&# ;தேவை இருக்கிறது; அதனால் அதை வைத்துக் கொள்ள வேண்டி இருக்கிறது&# ; என்று திருத்தம் கூறினார்.\nநாங்கள் பேச்சை எங்கே தொடங்கினோம் என்பது மறந்தே விட்டோம்.\n&# ;சென்ற பிறவியில் விட்டோம்; இப்பொழுது புதுப் பிறவிக்கு வந்திருக்கிறோம்&# ; என்றேன்.\n&# ;டேய்! இரண்டு கப் காப்பி வாங்கி வா&# ; என்றார்.\n&# ;சர்க்கரை போட்டதா போடாததா&# ; என்று கேட்டான்.\nநான் புதியவன்; என் இரத்தம் எந்தச் சுவை என்பது அவருக்குத் தெரியாது.\nஅவருக்கு உப்பு இருக்கிறது; சர்க்கரை இல்லை; எனக்கு எதுவுமே இல்லை.\n&# ;அவருக்குச் சர்க்கரை இல்லை; சீனி போட்டே வாங்கி வா&# ; என்றார்.\n&# ;இந்தச் சர்க்கரை நோய் பொல்லாதது&# ; என்றேன்.\n&# ;உங்களுக்கு எப்படித் தெரியும்; உங்களுக்கு இல்லையே&# ; என்றார்.\n&# ;வந்து போய்விட்டது பத்து வருஷம் இன்சுலினில் தான் இருந்தேன். நானே போட்டுக்கொள்வேன். இப்பொழுது இல்லை” என்றேன்.\n&# ;அது எப்படி முடியும்; ஒரு முறை வந்தால் அது சாகும் வரை தொடரும் என்று கூறுகிறார்களே&# ;\n“நான் விதி விலக்கு” என்றேன்; அவர் ஒப்புக்கொள்ளத் தயாராக இல்லை.\n&# ;அது எப்படி முடிந்தது?&# ;\n&# ;பென்ஷன் வாங்கினேன்; டென்ஷன் போய்விட்டது&# ; என்றேன்.\n&# ;டென்ஷனால்தான் நோய் வருகிறது என்று சொல்கிறீர்களா&# ;.\n“அதிலே என்ன சந்தேகம்.&# ;\n&# ;டென்ஷன் இல்லாமல் வாழ முடியுமா?&# ;\n&# ;வாழறதிலே அர்த்தமே இருக்காது. அதுவும் தேவைதான்&# ;.\nஅவனிடம் மீதி சில்லரை கேட்கவே இல்லை; அவனும் கொடுக்கவே இல்லை. பழக்கம் அது என்று தெரிந்தது.\n&# ;என் மகனுக்கு நல்ல இடத்திலே ஒரு பெண் பார்க்க முடியுமா?&# ; என்று கேட்டார்.\n&# ;எந்த இடத்திலும் பார்க்க முடியும். உங்களுக்குப் பெண் எப்படி இருக்க வேண்டும். சொந்தம் பந்தம் சொத்து பத்து&# ;.\n&# ;படித்தவளாக இருக்க வேண்டும்&# ; என்றார்.\nஎன் அனுபவம் ஒன்றை அவருக்கு எடுத்துக் கூறினேன்.\n&# ;ஒரு இன்ஜினியர் இருக்கிறார். அவருக்கு இப்பொழுது வழுக்கைத் தலை ஏற்பட்டு விட்டது; அப்பொழுது இல்லை. சுருசுருப்பான மனிதர், இப்பொழுது இரண்டு கோடிக்குச் சொத்துக்காரர்.\nஅப்படிக் கஷ்டப்பட்டு முன்னுக்கு வந்தவர்.\nஅவர் சொன்னார்: &# ;பெண்ணுக்குப் படிப்பு இருக்கக் கூடாது. அதைவிட அழகு அதைத் தேடக் கூடாது. குடும்பத்துக்கு இவை தேவை இல்லை. அப்படித்தான் தேடினேன்; கிடைத்தது&# ; என்றார்.\n&# ;நீங்கள் அதிஷ்டசாலி; படிக்காத பெண் கிடைப்பது அதிருஷ்டம்&# ; என்று சொல்லி வைத்தேன்.\n&# ;எப்படி சார் சொல்றீங்க.&# ; அவர் கேட்ட கேள்வி.\n&# ;இன்றைக்குக் காலம் அப்படி ஆகிவிட்டது; தேடித் தேடிப் பார்த்தா கூட எங்கேயும் கிடைக்க மாட்டார்கள்&# ; என்று தெரிவித்தேன்.\n&# ;தேடினால் கிடைக்கும் சார்; குடும்பத்துக்குப் படித்த பெண்ணே கூடாது&# ; என்று வற்புறுத்திக் கூறினார்.\nஅவர் மனைவி அப்படியே வாய்த்தாள் என்றார். &# ;அதை இந்த நண்பரிடம் அறிவித்தேன்.&# ;\n&# ;இதை ஏன் சொல்றீங்க?&# ; என்று என் நண்பர் கேட்டார்.\n&# ;இதிலே என்ன புதுமை இருக்கிறது?&# ; என்று கேட்டார்.\n&# ;அவர் பின்னாலே பார்த்த போது ஒட்டு வீடு ஒன்று தேடிக் கொண்டார்; அதை அவரே ஒப்புக் கொண்டார்.\n&# ;அழகும் தேவைப்படுகிறது; அதை விலைக்கு வாங்கிக் கொண்டேன்&# ; என்கிறார்.\n&# ;உங்களுக்கு என்ன `சார் கோடீசுவரன் ஒன்று என்ன இன்னும் இரண்டு மூன்று கூட.&# ;\n&# ;நேரம் இல்லை என்ன செய்யறது; ஒன்றோடு நிறுத்திக் கொண்டேன்&# ; என்று தெரிவித்தார்.&# ; என்றேன்.\nஇதைக் கேட்பதற்குச் சுவாரசியமாக இருந்தது அவருக்கு.\n&# ;சார் எனக்கு ஒரு சந்தேகம்; பெண் கள்ளா? காவியமா?&# ; என்று கேட்டார்.\n&# ;ஆரம்பத்தில் கள்; வெறி கொள்ளச் செய்கிறாள். பிறகு காவியம் நமக்கு நெறிகளைச் சொல்லிக் கொண்டே இருப்பதால்&# ; என்றேன்.\n“ஏன் சார் பெண் லட்சணமா இருக்கிறாள் என்று சொல்கிறார்களே. எதை வைத்துச் சொல்கிறார்கள்?&# ; என்று கேட்டார்.\n&# ;லட்சுமிகரமாக இருக்க வேண்டும்; அதற்கு அவள் லட்சாதிபதிமகளாக இருக்க வேண்டும். அவள் தாமரையில் குடியிருப்பாள்; தரையில் இறங்கமாட்டாள். அவள் நிறம் சிவப்பு; சரசுவதி வெள்ளை நிறம்; உமை கறுப்பு; இப்படித் தெய்வங்களையும் நிறம் கூறித் தரம் பிரித்து இருக்கிறார்கள்.\nபிரமன் பார்ப்பனன்; வேதம் ஒதுபவன்; அவன் கலைமகளைத் தேடிக்கொண்டான்; பெருமாள் அவன் பெரும் ஆள்; பணத்தைத் தேடிக் கொண்டான்; சிவன்\nஎதுவுமே கிடைக்கவில்லை; கிடைத்தது கருப்பு; சிவமே என்று எடுத்துக்கொண்டான்&# ; என்றேன்.\n&# ;இதில் யார் புத்திசாலி?&# ; என்று கேட்டார்.\n&# ;இந்தக் கதைகளைப் படைத்தவர்கள் தான் புத்திசாலி&# ; என்றேன்.\nபிறைமதியை அவர் மகனுக்கு சிபாரிசு செய்யலாம் என்று நினைத்தேன்; அவளுக்குப் படிப்பு இருக்கிறது; தெய்வங்களிடம் யாரும் பண்பு இருக்கிறது என்று பேசுவது இல்லை; அது இவளிடத்தில் இருக்கிறது. திருமகள் என்று கூற முடியாது; ஆனால் வீட்டுக்கு அவள் நல்ல மருமகளாக இருப்பாள். அவளை சிபாரிசு செய்வது என்று முடிவு செய்தேன் ஆனால் அவசரப்படவில்லை.\n&# ; தொடரும்&# ;\n&# ; படித்தவள் (சிறுகதைகள்), முதற் பதிப்பு: , அணியகம் பதிப்பகம், சென்னை.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"படித்தவள் - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%aa%e0%ae%9f%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b5%e0%ae%b3%e0%af%8d/"},"scrapedAt":"2026-01-12T15:15:11.962Z"}
{"id":"d21f1251-3c6d-4e40-8103-6aaafa4ac824","text":"பூவண்ணன் (வேள்ள தாமோதர கோபாலகிருஷ்ணன்; பிறப்பு: செப்டம்பர் &# ; இறப்பு: ஜனவரி , ) கவிஞர், எழுத்தாளர், நாடக ஆசிரியர். தமிழ்ப் பேராசிரியராகப் பணியாற்றினார். சிறார்களுக்காக நூற்றுக்கும் மேற்பட்ட நூல்களை எழுதினார். தமிழ் இலக்கியம், சிறார் இலக்கியம் குறித்து ஆராய்ந்து வரலாற்று நூல்களைப் படைத்தார். தனது இலக்கியப் பணிகளுக்காகப் பல்வேறு விருதுகளைப் பெற்றார்.\nபூவண்ணன் &# ;\nநேர்காணல்: டாக்டர் பூவண்ணன் ( )\nபூவண்ணன், ஜனவரி , அன்று, தனது -ம் வயதில் கோவையில் காலமானார்.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"முனைவர் பூவண்ணன் - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%95%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d/%e0%ae%ae%e0%af%81%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%af%82%e0%ae%b5%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%a9%e0%af%8d/"},"scrapedAt":"2026-01-12T15:15:13.751Z"}
{"id":"2d370d20-cbd2-48d2-81d0-1bfb8727002d","text":"கே.ஆர்.டேவிட் யாழ்ப்பாணம், சாவகச்சேரியைப் பிறப்பிடமாகவும் ஆனைக்கோட்டையை வசிப்பிடமாகவும் கொண்ட எழுத்தாளர். ஆம் ஆண்டு ஆசிரியராக நியமனம் பெற்றுப் பின்னர் சாவகச்சேரி வலய உதவிக் கல்விப்பணிப்பாளராக உயர்வு பெற்றார்.\nகடமையின் நிமித்தமாக இல் நுவரேலியா சென்றிருந்த இவர், அங்குள்ள மக்களின் அவலங்களால் ஆதங்கப்பட்டு அதனை எழுத்துருவாக &# ;வரலாறு அவளைத் தோற்றுவிட்டது&# ; என்னும் நாவலைப் படைத்தார். இவர் சிரித்திரன் இதழில் தொடராக எழுதிய &# ;பாலைவனப் பயணிகள்&# ; என்னும் குறுநாவல் மீரா பதிப்பகத்தால் நூலுருப்பெற்றது. தமிழ் தேசியத்தின் சுவடுகளின் பதிவாக &# ;ஆறுகள் பின்நோக்கிப் பாய்வதில்லை&# ; என்ற குறுநாவல் இல் முரசொலி வெளியீடாக நூலுருப்பெற்றது. இவற்றுடன் &# ;வெள்ளையடிக்கப்பட்ட கல்லறைகள்&# ; எனும் நாவலையும் &# ;ஒரு பிடி மண்” என்ற சிறுகதைத் தொகுப்பையும் ஆக்கியுள்ளார்.\nஇவரது படைப்பான ”எழுதப்படாத வரலாறு” என்ற சிறுகதை ஆம் ஆண்டில் தரம் இற்கான தமிழ் மொழியும் இலக்கியமும் என்ற பாடநூலில் இடம்பெற்றுள்ளமை குறிப்பிடத்தக்கது. இவரது படைப்பாற்றலுக்காய் - ஆம் ஆண்டுகளுக்குரிய கனகசெந்தி கதா விருதும் இல் கலாபூஷணம் விருதும் இல் சிறந்த எழுத்தாளருக்கான இதழியல் விருதும் &# ;மண்ணின் முனகல்&# ; என்ற சிறுகதைத் தொகுதிக்கு ஆம் ஆண்டுக்கான நாமக்கல் கு. சின்னப்பபாரதி அறக்கட்டளை இலக்கிய விருதும் பாடுகள் என்ற சிறுகதைத் தொகுதிக்கு இற்கான தமிழியல் விருதும் வழங்கப்பட்டுள்ளன.\nவிருதுகள்\nகே. ஆர். டேவிட்டின் இலக்கிய ஆக்கங்கள்\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"கே.ஆர்.டேவிட் - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%95%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d/%e0%ae%95%e0%af%87-%e0%ae%86%e0%ae%b0%e0%af%8d-%e0%ae%9f%e0%af%87%e0%ae%b5%e0%ae%bf%e0%ae%9f%e0%af%8d/"},"scrapedAt":"2026-01-12T15:15:15.594Z"}
{"id":"0091488a-83e4-408a-9dd4-ddaa1d69ab70","text":"முன்னுரை :\nமரியாதைராமன் கதைகள், தெனாலிராமன் கதைகள், இராயர்-அப்பாஜி கதைகள் முதலியன வாய்மொழி இலக்கிய இயல்புகள் நிரம்பப் பெற்றவை. இலக்கிய அழகு மிகுந்த இவை மக்களிடையே செல்வாக்குப் பெற்றுத் திகழ்பவையாகும். குறிப்பாகச் சிறுவர்களை ஈர்க்கும் திறம்படைத்தவை இவை.& ;\nஇவற்றில் மரியாதைராமன் கதைகள் ஏற்கனவே என்னால் பதிப்பிக்கப் பெற்றுச் சரசுவதி மகால் நூலக வெளியீடாக வெளிவந்துள்ளது. மரியாதைராமன் கதைகள் குறித்த நெடிய ஆய்வுக் கட்டுரையொன்று மகால் நூலகப் பருவ இதழில் விரைவில் வெளிவர உள்ளது.& ;\nஇப்பொழுது, இங்கு இராயர் &# ; அப்பாஜி கதைகள் இராயர் அப்பாச்சி கதைகள் என்னும் தலைப்பில் பதிப்பிக்கப்பெற்று நூலுருப் பெற்றுள்ளது. இப்பதிப்பு தொடர்பான செய்திகளை இனிக் காணலாம்.& ;\nபதிப்புக்கு அடிப்படையான மூல ஓலைச்சுவடி குறித்து :\nசரசுவதி மகால் தமிழ்த்துறையைச் சேர்ந்த -ஆம் எண்ணிடப் பெற்ற ஓலைச்சுவடியில் மரியாதைராமன் கதைகள், இராயர் -அப்பாச்சி கதைகள் ஆகிய இரண்டும் முழுமையும் எழுதப்பெற்றும், தெனாலிராமன் கதைகள் தொடக்கம் மட்டும் (ஓருகதை மட்டும்) எழுதப்பெற்றுப் பின் தொடர்ந்து எழுதப்படாமல் நின்றுபோயும் உள்ளது. இவ்வோலைச் சுவடியே இப்பதிப்புக்கு அடிப்படையாக அமைந்த சுவடியாகும்.& ;\nஇவ்வோலைச்சுவடி, கரூர் வட்டம் தாளியாபட்டியைச் சேர்ந்த திரு. வை. பாலார் கவுண்டர் இந்நூலகத்திற்கு அன்பளிப்பாக வழங்கியதாகும். இவ்வோலைச் சுவடியில் ஏடுகளில் கதைகள் எழுதுப்பெற்றுள்ளன.& ;\nஇராயர், அப்பாஜி\nஇராயர், அப்பாஜி என்னும் பெயர்கள் விஜயநகரப் பேரரசர் கிருஷ்ணதேவராயரையும், அவருடைய அமைச்சர் சாளுவ திம்மராசு அப்பாஜியையும் குறிப்பன.அப்பாஜியின் காலம் -ஆம் நூற்றாண்டு ஆகும்.& ;\nஇராயர் &# ; அப்பாஜி கதைகள்\nநுட்பமான மதிநலங்கொண்ட அமைச்சர் அப்பாஜியின் தீரச் செயல்களை விவரிக்கும் கதைகள் தெலுங்கு மொழியிலும் தமிழ் மொழியிலும் (தலைமுறை தலைமுறையாகப் பரவி வழங்கி) எழுதப் பெற்றுள்ளன. இக்கதைகள் வாய்மொழி இலக்கிய இயல்புகள் பெற்று வரலாற்றை ஒட்டி உண்மை நிகழ்ச்சிகளைக் கொண்டும், வரலாற்றுக்குப் பொருந்தாத நிகழ்ச்சிகளைக் கொண்டு கற்பனையாகப் புனையப்பெற்றும் பரவியுள்ளன.& ;\nஇக்கதைகள் முதலில் தெலுங்கிலிருந்து தமிழுக்கு மொழி பெயர்க்கப் பெற்றிருக்கலாம். அல்லது கர்ணபரம்பரைக் கதையாகத் தெலுங்கு மொழி பேசுவோரிடமிருந்து தமிழர்களிடத்தில் இக்கதைகள் பரவியிருக்கலாம்.& ;\nமொழி பெயர்க்கப்பட்ட அல்லது கர்ணபரம்பரையாகப் பரவிய இக்கதைகள் ஓரிரு தலைமுறைகளுக்கு முன் ஓலைச்சுவடியில் பதிவு செய்யப்பெற்றிருக்கக்கூடும். அவற்றிலிருந்து பிரதி செய்யப் பெற்றவற்றுள் ஒன்றாக இந்நூலகத்திற்குக் கிடைத்துள்ள இப்பிரதி இருக்கக்கூடும்.& ;\nஇராயர் &# ; அப்பாஜி கதைகள் இடம்பெற்றுள்ள சில நூற்பதிப்புகள்\nஇராயர் அப்பாஜி கதைகள் என்னும் தலைப்பில் தமிழில் இதற்கு முன்பே பல நூல்கள் வெளிவந்துள்ளன. அவற்றில் சிலவற்றின் பதிப்பு விவரங்கள் :& ;\n. மதன காமராஜன் மரியாதைராமன் கதைகள்\nஎன்னுந் தலைப்பிலான நூலில் -ஆம் பக்கம் முதல் -ஆம் பக்கம் வரை இராயர் அப்பாஜி கதைகள் இடம்பெற்றுள்ளன.& ;\nபதிப்பாசிரியர் : அரு.இராமநாதன், முதற்பதிப்பு : , எட்டாம் பதிப்பு: , வெளியீடு : பிரேமா பிரசுரம், சென்னை.& ;\n. இராயர் &# ; அப்பாஜி கதைகள்\nநெ. சி. தெய்வசிகாமணி, , ஸ்டார் பிரசுரம், சென்னை.& ;\n. இராயர் &# ; யுக்திக் கதைகள்\nபதிப்பாசிரியர் : முல்லை முத்தையா, முதற்பதிப்பு : , மூன்றாம் அச்சு , வெளியீடு : நியூ செஞ்சுரி புக் ஹவுஸ், சென்னை.& ;\n. இராயர் &# ; அப்பாஜியின் நகைச்சுவைக் கதைகள்\nதமிழில் : ஏ. எஸ். வழித்துணைராமன் என்றுள்ளது. தெலுங்கிலிருந்து மொழிபெயர்க்கப்பட்டதாக இருக்கலாம். விவரம் இல்லை. முதற்பதிப்பு : , வெளியீடு : பாரதி& ;பதிப்பகம், சென்னை.& ;\n. இராயர் &# ; அப்பாஜி கதைகள்\nஆக்கியோர்: மணிமேகலை& ;பிரசுர ஆசிரியர்குழு,& ;பதிப்பாசிரியர்: லேணா தமிழ்வாணன், திருந்திய முதற்பதிப்பு : , வெளியீடு : மணிமேகலை பிரசுரம், சென்னை.& ;\n.அப்பாஜி &# ; பீர்பால் கதைகள்\nஎ.சோதி, முதற்பதிப்பு : , நன்மொழிப் பதிப்பகம்,& ;புதுச்சேரி.& ;\n(இன்னும் சில பதிப்புகள் இராயர் -அப்பாஜி கதைகளுக்கு (பழம்பதிப்புகள்) வெளிவந்திருப்பதாகத் தெரிகின்றது.& ;இந்நூலின் மறுபதிப்பில் அவற்றைத் தேடித் தொகுத்து அடைவு செய்து அளிக்கும் முயற்சி மேற்கொள்ளப்பெறும்.& ;\nபிறபதிப்புகளின் தன்மைகள்\nபல்வேறு தனியார் புத்தக வெளியீட்டு நிறுவனங்கள், பள்ளி மாணவர்களை ஈர்க்கும் விதத்தில் இராயர் அப்பாச்சி கதைகளை வெளியிட்டுள்ளன. இந்நிறுவனங்களின் நூல் வெளியீட்டு முயற்சிக்கு விற்பனை நோக்கே& ;முதன்மையானதாகும்.& ;\nமேலே காட்டப்பெற்றுள்ள ஆறு வெளியீட்டு நிறுவனங்களின் இராயர்-அப்பாஜி கதைகளும் மொழி நடையால் பேரளவும், கதைப் பகுதிகளால், சொல்லும் முறையால் ஓரளவும் வேறுபடுகின்றன. இந்நூல்கள் எவற்றிலும், ஓலைச்சுவடியை அடிப்படையாகக் கொண்டு அவை பதிப்பிக்கப் பெற்றதென்னும் குறிப்பு இல்லை. வை எவையும் ஓலைச்சுவடியை அடிப்படையாகக் கொண்டு பதிப்பிக்க பெறவில்லைதாம். இவற்றுள் முன் வழங்கிய இக்கதைகளை (கதைகள் இடம்பெற்ற இன்னும் பழைய பதிப்பு நூல்களை) மனத்துள் வாங்கித் தத்தம் மனப்போக்குக்கும் வணிக& ;நோக்குக்கும் ஏற்பத் தத்தம் நடையில் மாறுதல்களுடன் எழுதியுள்ளனர்.& ;\nசில நூல்களை ஓரிரு கதையை நீக்கிவிட்டும், சில நூல்கள் சில பகுதிகளை மாற்றிவிட்டும் வெளிவந்துள்ளன.& ;\nநமது நூலகப் பதிப்பான இப்பதிப்பின் தேவை\nமேலே கூறியுள்ளபடி, இராயர்-அப்பாஜி கதைகளைக் கொண்ட பல நூல்கள், பல பதிப்புகள் வெளிவந்துள்ள சூழ்நிலையில் இப்பதிப்பு வெளிவருவதன் தேவை என்ன என்று சிலர் கருதக்கூடும்.& ;\nஇராயர் அப்பாஜி கதைகளைக் கூறும் பல நூல்கள் வெளிவந்திருக்கின்ற போதிலும், இவற்றில் எதுவும் ஓலைச்சுவடியில் இருந்து பதிப்பிக்கப் பெற்றதாக இல்லை. ஆகவே, இக்கதைகளுக்குச் சுவடிப் பதிப்பு நூல் ஒன்று இன்றியமையாததாகின்றது.& ;\nநமது நூலக& ;ஓலைச்சுவடியில் இடம்பெற்றுள்ள கதைகளின் மொழிநடை, பிற பதிப்புகளின் கதைகளின் மொழி நடையிலிருந்து பெரிதும் வேறுபடுகின்றது. கதைப்போக்கில் மெல்லிய மாறுதல்களைக் கொண்டிருக்கின்றது. இத்தன்மை வாய்மொழி இலக்கிய ஆராய்ச்சிக்கும், கடந்த நூற்றாண்டு மொழிநடை குறித்த ஆராய்ச்சிக்கும் பெரிதும் பயன்படும் என்னும் நோக்கத்தில் இப்பதிப்பு வெளிவருகின்றது.& ;\nஇப்பதிப்பில் இடம்பெற்றுள்ள கதைகளின் மொழிநடை\nஇராயர்-அப்பாஜி கதைகளின் மொழிநடை, பேச்சு வழக்குச் சொற்களால் ஆனது. வடமொழிச் சொற்களின் ஆட்சி அதிக அளவில் காணப்படுகின்றது.& ;\nஆயினும், அப்பாஜி, பாதுஷா என்னும் இரு சொற்கள் மட்டும் அப்பாச்சி, பாச்சா என்று தமிழ்மொழியின் இயல்புக்கேற்ப மருவி வடிவங்களுடனேயே சுவடியில்& ;தொடக்கம் முதல் இறுதிவரை அமைந்துள்ளன.& ;\nஇராயர் &# ; அப்பாச்சி கதைகள் என்னும் இப்பதிப்பு நூலின் தலைப்பு குறித்து\nஇக்கதைகளைக் கொண்ட பிறபதிப்புகள் தம் நூல் தலைப்பில் &# ;அப்பாஜி&# ; என்னும் சொல் வடிவினைப் பயன்படுத்த, இப்பதிப்பு நூலின் தலைப்பு மட்டும் &# ;அப்பாச்சி’ என்னும் சொல்வடிவையே பயன்படுத்துவதாக அமைந்துள்ளது. சுவடியில் தலைப்பிலும், கதைகளுக்குள்ளும் &# ;அப்பாச்சி&# ; என்னும் சொல்வடிவமே இடம் பெற்றுள்ளது. கதைகளைப் புனைந்தவர் அல்லது ஏடு எழுதியவர் கதைகளுக்குள் &# ;வேஷம்&# ;, &# ;புருஷன்&# ; முதலிய வடமொழிச் சொற்களை வடவெழுத்துடனேயே எழுதியுள்ளார். ஆனால் ‘அப்பாஜி&# ;, ‘பாதுஷா&# ; ஆகிய இரு சொற்களை மட்டும் அப்பாச்சி, பாச்சா என்றே தமிழியல்பிற்கேற்ப எல்லா இடங்களிலும் ஆண்டுள்ளார்.& ;\nதமிழ்நலஞ் சான்ற சொல் வடிவங்கள் என்னும் நோக்கிலும், இப்பதிப்பு நூலின் தனித்தன்மைகள் என்னும் நோக்கிலும், ஆய்வாளர்களுக்குப் பயன்படவேண்டும் என்னும் கருத்திலும் இச்சொற்களே இப்பதிப்பில் இடம்பெற்றுள்ளன. இந்நோக்குகளின் அடிப்படையில், இப்பதிப்பு நூலின் தலைப்பும் &# ;அப்பாச்சி&# ; என்னும் சொல்வடிவையே கொண்டிலங்குகிறது.\n&# ;வரலாற்றுக்குப் பொருந்தாத ஒரு கதை” என்னும் குறிப்பு\nஇராயர் அப்பாஜி கதைப் பதிப்புகளில் முதல்கதையாக இடம்பெறும் அப்பாஜி (முதலில் சிற்றரசனிடம் மந்திரியாக இருந்துவிட்டுப் பின்) இராயரிடம் மந்திரியாகும் கதை, இராயர் &# ; அப்பாஜி வரலாற்றுக்குப் பொருந்தாததாக உள்ளமையை முற்பதிப்பாசிரியர்களில் ஒருவரான திரு.நெ.சி.& ;தெய்வசிகாமணி தெரிவித்துள்ளார்.& ;\nஅக்கருத்துரை\nவரலாற்றுப் புகழ்பெற்ற இவ்விருவரைப் பற்றியும் வழங்கப்படும் கதைகளில் வரலாற்றுக்குப் புறம்பான சில கதைகளும் அடங்கியுள்ளன.& ;\nஉதாரணமாக, இந்நூலின் பழைய பதிப்புகளில் வரும் முதல் கதையில் அப்பாஜி வேறு ஓர் அரசரிடம் அமைச்சராக இருந்ததாகவும், இராயர் அவருடைய அறிவுத்திறனை வியந்து அவரைத் தம்முடைய மந்திரியாக ஆக்கிக்கொண்டதாகவும் வழங்குகின்றது. இது& ;வரலாற்றுக் குறிப்புகளுக்குப் பொருந்ததாத கதை.& ;\nஉண்மையில், கிருஷ்ணதேவராயரைச் சிறுவயதிலிருந்து வளர்த்துவந்தவர் அப்பாஜி. சிறு வயதில் இராயருக்குப் பகைவர்களால் ஆபத்து நேரிடும்போது, அந்த ஆபத்துகளினின்றும் அவரைக் காத்தவர் அப்பாஜி.& ;\nகிருஷ்ணதேவராயர் இந்த நன்றியை மறக்காமல் அவரைத் தம்முடைய முதன்மந்திரியாக நியமித்துக்கொண்டார்.& ;\nஎன்று அவர்தம்& ;&# ;இராயர் அப்பாஜி கதைள்&# ; நூலின்& ;முன்னுரையில் கூறியுள்ளமை நோக்கத்தக்கது.& ;\nஇதுபோன்ற கதைப்பகுதிகள், ஆராயப்புகுவார்க்கு விருந்தாக அமையும்.& ;\nபிற இராயர் &# ; அப்பாஜி கதைகள் பதிப்பு நூல்களின் மூலம்\nஇப்போது நம் பார்வைக்குக் கிடைக்கின்ற பிற பதிப்பு நூல்கள், அறுபது, எழுபது அல்லது நூறு ஆண்டுகளுக்கு முன் வெளிவந்த பழம்பதிப்பு நூல்களையே அடிப்படையாகக் கொண்டு உருவாகியிருக்கும். பழம்பதிப்பு நூலின் மொழி, நடை, கதைப் போக்குகளில் தத்தம் மனப்போக்கிற்கு ஏற்ப மாறுதல்களைச் செய்து இவற்றின் பதிப்பாசிரயர்கள் இக்கதைகளை வெளியிட்டுள்ளனர்.& ;\nமிகப் பழம்பதிப்பு& ;நூல்களின் மூலம் வாய்மொழியிலிருந்து சேகரிக்கப்பெற்றதாகவோ, மொழிபெயர்க்கப் பெற்றதாகவோ சுவடியிலிருந்து எடுக்கப்பெற்றதாகவோ இருக்கவேண்டும். மிகப் பழம்பதிப்பு நூல்கள் கிடைக்கப் பெறும்போது இவற்றின் மூலம் குறித்தும் பதிப்பாசிரியர்களால் செய்யப்பெற்ற மாற்றங்கள் குறித்தும் பல உண்மைகள் வெளிப்படும்.& ;\nநமது சுவடிப்பதிப்பு நூலில் இடம்பெறாத கதை\nபிறஇராயர் அப்பாஜி கதைப் பதிப்புகளில் காணப்படும் இறுதிக்கதையான பாதுஷாவைக் கண்டுபிடிக்கும் கதை நமது சுவடியில் காணப்படவில்லை. அதனால் இப்பதிப்பு நூலில் அக்கதை இடம்பெறவில்லை.& ;\nசுவடியில் விடுபட்டுள்ள ஒரு கருத்து பற்றிய குறிப்பு\nகுறிப்பிற் சொன்னவைகளை வெளிப்படுத்தியது&# ; என்னும் -ஆவது கதையில் சுவடியில் விடுபட்டுள்ளது. இது &# ;பிள்ளைக்காம்” என்பதற்கான விளக்கம் &# ;தென்னம் பிள்ளை வைத்து வளர்ப்பதற்கு ஏற்ற நிலம்&# ; என்பதாகும். (ஆதாரம் : பிற பதிப்புகளில் அமைந்துள்ள இதே கதைகளின் பகுதிகள்.)& ;\nநன்றியுரையும் நிறைவுரையும்\nமரியாதைராமன் கதைகள், இராயர்-அப்பாஜி கதைகள் போன்ற பேச்சுவழக்கு நடையிலான சுவடி நூல்களைப் பதிப்பித்து வெளியிடுவதன் தேவையை எடுத்துக்கூறி, இந்நூலைப் பதிப்பிக்க ஆணையிட்ட அப்போதைய சரசுவதி மகால் நூலக இயக்குநர் திருமிகு. மு. சதாசிவம் அவர்களுக்கு முதலில் என் நன்றியை உரித்தாக்கக் கடமைப்பட்டுள்ளேன்.& ;\nஇந்நூல் வெளிவரும் இவ்வேளையில் சரசுவதி மகால் நூலக இயக்குநர் பொறுப்பு வகிக்கும் பெருமதிப்பிற்குரிய தஞ்சை மாவட்ட ஆட்சித்தலைவர் திருமிகு. தி. சண்முகராஜேஸ்வரன், இ. ஆ. ப., அவர்களுக்கு என் மனமார்ந்த நன்றியினை உரித்தாக்கி மகிழ்கின்றேன்.& ;\nஇந்நூற் பதிப்புக்குத் தேவையானவற்றை மிகுந்த ஆர்வத்துடனும் அன்புடனும் செய்து உதவிபுரிந்த சரசுவதி மகால் நூலக நிருவாக அதிகாரி (பொறுப்பு) திருமிகு. அ. பஞ்சநாதன், எம்.ஏ., எம்.எல்.ஐ.எஸ்., அவர்களுக்கு என் மனமார்ந்த நன்றியை உரித்தாக்கி மகின்றேன்.& ;\nவாய்மொழி இலக்கியம், தமிழ் உரைநடை குறித்து ஆய்வு செய்யும் ஆய்வாளர்கள் இப்பதிப்பைப் பயன்படுத்திக்கொள்வர் என்று நம்புகிறேன். தமிழில் இதுவரை வெளிவந்துள்ள ‘இராயர் அப்பாஜி கதைப் பதிப்பு நூல்கள் அனைத்தையும் திரட்டிப் பதிப்புக்குப் பதிப்பு ஏற்பட்டுள்ள மாறுபாடுகள், சில கதைகள் சில பதிப்புகளில் நீக்கப்பட்டமைக்கும், சில கதைகள் சில பதிப்புகளில் சேர்க்கப்பட்டமைக்குமான காரணம், அச்சுயந்திர வெளியீட்டு சாதனங்களின் வளர்ச்சி விற்பனை நோக்கம் முதலியவற்றால் இக்கதைகள் பெற்ற மாற்றங்கள் வாய்மொழி இலக்கியம் என்னும் நோக்கு முதலிய கோணங்களில் ஆய்வாளர்கள் இக்களத்தில் ஆய்வு நிகழ்த்துவதற்கு வாய்ப்புள்ளமையை இவண் சுட்டிக்காட்டி அமைகின்றேன்.& ;\nய.மணிகண்டன், எம். ஏ., எம். ஃபில்., தமிழ்ப்பண்டிதர், சரசுவதி மகால் நூலகம்.தஞ்சாவூர், - - .\n&# ; இராயர் அப்பாஜி கதைகள், இரண்டாம் பதிப்பு: செப்டம்பர் , சரஸ்வதி மகால் நூலகம், தஞ்சாவூர்.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"இராயர்-அப்பாஜி - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%95%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d/%e0%ae%87%e0%ae%b0%e0%ae%be%e0%ae%af%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9c%e0%ae%bf/"},"scrapedAt":"2026-01-12T15:15:17.642Z"}
{"id":"322ab7b0-6d9b-4691-9efc-884568dfbf84","text":"தோனா இசுட்டிரிக்குலாண்டு ( , பிறப்பு: மே ) என்பவர் கனடிய ஒளி இயற்பியலாளரும் நோபல் விருதாளரும் ஆவார். மிகுந்த அடர்த்தியும் மிகக் குறைவான நீளமும் கொண்ட துடிப்புச் சீரொளி கற்றையை உருவாக்கியதற்காக, இவருக்கும் செரார் மூரு என்பவருக்கும் ஆம் ஆண்டிற்கான இயற்பியலுக்கான நோபல் பரிசு வழங்கப்பட்டது. நோபல் பரிசின் மற்றைய அரைப்பங்கு ஆர்தர் ஆசுக்கின் என்பவருக்கு உயர்நுட்ப சீரொளி இடுக்கிகளைக் கண்டுபிடித்தமைக்காக வழங்கப்பட்டது.\nஆண்டுகளுக்குப் பிறகு இயற்பியலில் நோபல் பரிசு பெற்ற பெண்ணான இவர், இந்தத் துறையில் நோபல் பரிசு பெறும் மூன்றாவது பெண் ஆவார். தோனா தனது இளங்கலைப் பொறியியல் பட்டத்தை மெக்மாசுடர் பல்கலைக்கழகத்திலும், முனைவர் பட்டத்தை இரோச்செசுடர் பல்கலைக்கழகத்திலும் பெற்றார். தற்போது கனடாவின் வாட்டர்லூ பல்கலைக்கழகத்தில் இணைப் பேராசிரியராகப் பணியாற்றுகிறார்.\n== இவற்றையும் பார்க்க ==\nநோபல் பரிசு பெற்ற பெண்கள்\n== மேற்கோள்கள் ==\n== வெளி இணைப்புகள் ==\nதோனா இசுட்டிரிக்குலாண்டு","source":"wiki","metadata":{"title":"தோனா இசுட்டிரிக்குலாண்டு","pageid":418731,"url":"https://ta.wikipedia.org/?curid=418731"},"scrapedAt":"2026-01-12T15:15:18.866Z"}
{"id":"9fac6ba4-ee0c-405c-a3a5-55056ebc6214","text":"வட்டானம் ஊராட்சி ( ), தமிழ்நாட்டின் இராமநாதபுரம் மாவட்டத்தில் உள்ள திருவாடானை வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, திருவாடனை சட்டமன்றத் தொகுதிக்கும் ராமநாதபுரம் மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும். இந்த ஊராட்சி, மொத்தம் ஊராட்சி மன்றத் தொகுதிகளைக் கொண்டுள்ளது. இவற்றில் இருந்து ஊராட்சி மன்ற உறுப்பினர்களைத் தேர்ந்தெடுக்கின்றனர். ஆம் ஆண்டு இந்திய மக்கள் தொகை கணக்கெடுப்பின்படி, மொத்த மக்கள் தொகை ஆகும். இவர்களில் பெண்கள் பேரும் ஆண்கள் பேரும் உள்ளனர்.\n== அடிப்படை வசதிகள் ==\nதமிழ்நாடு ஊரக வளர்ச்சி மற்றும் ஊராட்சித் துறையின் ஆம் ஆண்டுத் தரவின்படி கீழ்க்கண்ட தகவல் தொகுக்கப்பட்டுள்ளது.\n== சிற்றூர்கள் ==\nஇந்த ஊராட்சியில் அமைந்துள்ள சிற்றூர்களின் பட்டியல்:\nநந்தியான்கோட்டை\nசாலைக்குடியிருப்பு\nதென்வயல்\nமச்சூர்\nநல்கிராமவயல்\nஆர்.சி.நகர்\nவண்ணான்குளம்\nஉப்பூரணி\nவட்டானம்\nஆதிதிராவிடர் காலணி\nதாமோதரன் பட்டிணம்\nஓடவயல்\n== சான்றுகள் ==","source":"wiki","metadata":{"title":"வட்டானம் ஊராட்சி","pageid":278740,"url":"https://ta.wikipedia.org/?curid=278740"},"scrapedAt":"2026-01-12T15:15:20.003Z"}
{"id":"adda17ce-0b42-4ac9-b424-1e158a7dc5d9","text":"ஆஸ்திரிய சமூக ஜனநாயகக் கட்சி ( Ö ) ஆஸ்திரியா நாட்டிலுள்ள ஒரு சமவுடைமை மக்களாட்சி அரசியல் கட்சி ஆகும்.\nஇந்தக்கட்சி -ம் ஆண்டு துவக்கப்பட்டது.\nஇந்தக் கட்சியின் தலைவர் அல்பிரட் குசென்போவர் ( ) ஆவார்.\nஅந்தக் கட்சியின் இளையோர் அமைப்பு Ö ஆகும்.\nநடைபெற்ற பாராளுமன்றத் தேர்தல்களில் அக்கட்சி , , வாக்குகளைப் ( . %, இடங்கள்) பெற்றது.\nஆம் ஆண்டின் ஜனாதிபதித் தேர்தலில், கட்சியின் வேட்பாளரான ஹெயின்ஸ் ஃபிஷர் ( ), வாக்குகள் ( . %) பெற்று வெற்றி பெற்றார்.\nஇந்தக் கட்சி ஐரோப்பிய பாராளுமன்றத்தில் இடங்களைக் கொண்டுள்ளது.\n== வெளி இணைப்புகள் ==\nஆஸ்திரிய சமூக ஜனநாயகக் கட்சி\n== மேற்கோள்கள் ==","source":"wiki","metadata":{"title":"ஆஸ்திரிய சமூக ஜனநாயகக் கட்சி","pageid":17711,"url":"https://ta.wikipedia.org/?curid=17711"},"scrapedAt":"2026-01-12T15:15:20.515Z"}
{"id":"6cb7cef2-3866-4b60-bc31-7e87dd47bf20","text":"டாம் பார்லிங் ( , பிறப்பு: செப்டம்பர் , இறப்பு: சனவரி ), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். - ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.\n== வெளி இணைப்பு ==\nடாம் பார்லிங் - கிரிக்கட் ஆக்கைவில் இருந்து விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி அக்டோபர் .","source":"wiki","metadata":{"title":"டாம் பார்லிங்","pageid":124890,"url":"https://ta.wikipedia.org/?curid=124890"},"scrapedAt":"2026-01-12T15:15:21.021Z"}
{"id":"2298101a-3524-41b9-b56f-2c438e31dd00","text":"சிக்கிம் தொழில்சார் பல்கலைக்கழகம் ( ) இந்தியாவின் சிக்கிம் மாநிலத்திலுள்ள காங்டாக் நகரில் அமைந்துள்ளது. சிக்கிம் மாநில சட்டமன்றத்தின் சிக்கிம் தொழில்சார் ( ஆம் ஆண்டின் ஆம் இலக்க சட்டம்) சட்டத்தின் அடிப்படையில் ஆம் ஆண்டு மாநில தனியார் பல்கலைக்கழகமாக இது தொடங்கப்பட்டது. முன்னதாக இப்பல்கலைகழகம் விநாயகா மிசன்சு சிக்கிம் பல்கலைக்கழகம் என்று அழைக்கப்பட்டு வந்தது. ஆனால் தற்பொழுது சிக்கிம் மாநில சட்டமன்றத்தின் சிக்கிம் தொழில்சார் ( ஆம் ஆண்டின் ஆம் இலக்க சட்டம்) சட்டத்தின் அடிப்படையில் சிக்கிம் தொழில்சார் பல்கலைக்கழகம் என்று பெயர் மாற்றம் செய்யப்பட்டது. பல்கலைக்கழக மானியக் குழு, இந்திய செவிலியர் மன்றம், இந்திய மருந்தியல் மன்றம் போன்ற அரசு அமைப்புகளின் அங்கீகாரம் சிக்கிம் தொழில்சார் பல்கலைக்கழகத்திற்கு வழங்கப்பட்டுள்ளது.\n== கல்வித் திட்டம் ==\nசிக்கிம் தொழில்சார் பல்கலைக்கழகத்தில் கலை, வர்த்தகம் மற்றும் அறிவியல் உள்ளிட்ட அனைத்து முக்கிய துறைகளிலும் இளநிலை பட்டம் மற்றும் முதுநிலை பட்டப்படிப்பு திட்டத்தின் கீழ் பாடங்கள் கறிபிக்கப்படுகின்றன.\nகலை மற்றும் சமூக அறிவியல் கல்லூரி\nபொறியியல் மற்றும் தொழில்நுட்ப கல்லூரி\nவணிக மேலாண்மை மற்றும் நிர்வாக ஆய்வுகள் கல்லூரி\nகணினி மற்றும் தகவல் தொழில்நுட்ப கல்லூரி\nமருந்து மற்றும் துணை மருத்துவ அறிவியல் கல்லூரி\nநூலக அறிவியல் கல்லூரி\nசெவிலியக் கல்லூரி\nவணிகக் கல்லூரி\n== மேற்கோள்கள் ==\n== புற இணைப்புகள் ==\nஅதிகாரப்பூர்வ இணையதளம்","source":"wiki","metadata":{"title":"சிக்கிம் தொழில்சார் பல்கலைக்கழகம்","pageid":519790,"url":"https://ta.wikipedia.org/?curid=519790"},"scrapedAt":"2026-01-12T15:15:21.836Z"}
{"id":"9b8a55a8-d6f3-4f53-b41a-0b9fb149a5fc","text":"மகாராஜபுரம் ஊராட்சி ( ), தமிழ்நாட்டின் மயிலாடுதுறை மாவட்டத்தில் உள்ள கொள்ளிடம் வட்டாரத்தில் அமைந்துள்ளது. இந்த ஊராட்சி, சீர்காழி சட்டமன்றத் தொகுதிக்கும் மயிலாடுதுறை மக்களவைத் தொகுதிக்கும் உட்பட்டதாகும்.\n== சிற்றூர்கள் ==\nஇந்த ஊராட்சியில் அமைந்துள்ள சிற்றூர்களின் பட்டியல்:\n== மேற்கோள்கள் ==","source":"wiki","metadata":{"title":"மகாராஜபுரம் ஊராட்சி","pageid":715925,"url":"https://ta.wikipedia.org/?curid=715925"},"scrapedAt":"2026-01-12T15:15:22.352Z"}
{"id":"6c939005-d3d6-4bac-aa7f-9a49a3bec8eb","text":"நில ஓநாய் ( ) என்பது பூச்சியுண்ணி கழுதைப்புலி இனமாகும். இது கிழக்கு மற்றும் தெற்கு ஆப்பிரிக்காவை பூர்வீகமாகக் கொண்டது. இதன் பொதுப் பெயரான அர்த்வுல்ப் என்பது ஆப்பிரிக்கானா மற்றும் இடச்சு மொழியில் \"நில ஓநாய்\" என்று பொருள்படும். இது மான்ஹார்-நரி (ஆப்ரிகானா \" மான் -நரி\"), கரையான் உண்ணி கழுதைப்புலி இதன் குதச் சுரப்பியில் இருந்து திரவத்தை சுரக்கும் பண்பானது, ஆப்பிரிக்க சிவெட் உடன் ஒத்துள்ளது. இதனால் சிவெட் கழுதைப்புலி என்றும் அழைக்கப்படுகிறது.\nஊனுண்ணி வரிசையில் உள்ள இதன் உறவினர்கள் பலரைப் போல, நில ஓநாய் பெரிய விலங்குளை வேட்டையாடுவதில்லை. இது பூச்சிகளையும், அவற்றின் குடம்பிகளையும், முதன்மையாக கறையான்களை உண்கிறது; ஒரு நில ஓநாய் அதன் ஒட்டும் தன்மையுள்ள, நீண்ட நாக்கைப் பயன்படுத்தி ஒரே இரவில் , கரையான்களை உண்ணும். நில ஓநாயின் நாக்கு கரையான்களின் கடுமையான கடியைத் தாங்கும் அளவுக்கு உறுதியானதாக மாறியுள்ளது.\nநில ஓநாய் கிழக்கு மற்றும் தெற்கு ஆப்பிரிக்காவின் வளர்ச்சி குன்றிய மரங்கள், புதர்கள் சூழ்ந்த திறந்த நிலங்கள் கொண்ட புதர்க்காடுகளில் வாழ்கிறது. இது ஒரு இரவாடி ஆகும். பகலில் வளைகளில் ஓய்வெடுக்கிறது. இரவில் வெளியே வந்து உணவைத் தேடுகிறது.\n== சொற்பிறப்பியல் ==\nபுரோட்டீல்ஸ் என்ற இதன் பேரினப் பெயர் கிரேக்கச் சொல்லான, ப்ரோட்டோஸ் மற்றும் டெலியோஸ் ஆகிய இரண்டு சொற்களைக் கொண்டு உருவானது. இதன் பொருள் \"முன்னால் முழுமையானது\" என்பதாகும். அதாவது இவற்றின் முன் கால்களில் ஐந்து கால்விரல்களும், பின்புறத்தில் நான்கு விரல்களும் உள்ளன. இதன் அடிப்படையில் இப்பெயர் உருவானது. இதன் சிற்றினப் பெயரான கிரிஸ்டேடஸ், என்பது இலத்தீன் மொழியிலிருந்து வந்தது. அவற்றின் உடலில் உள்ள பிடரி மயிருடன் தொடர்புடையதாக \"சீப்புடன் வழங்கப்பட்டது\" என்று பொருள் கொண்டது.\n== விளக்கம் ==\nநில ஓநாய் வரிக் கழுதைப்புலியை ஒத்திருக்கிறது. ஆனால் இதற்கு மிகவும் ஒடுங்கிய முகவாய், மஞ்சள் நிற உரோமங்களின் மேல் கருப்பு செங்குத்து பட்டைகள் இருக்கும். மேலும் கழுத்தின் மேலும் முதுகு நெடுகவும், நீண்ட தனித்துவமான பிடரி மயிர் இருக்கும். நில ஓநாய் அச்சுறுத்தல் நேரும்போதோ அல்லது மோதலுக்கு தயாராகும்போதோ தன் உடலைப் பெரிதாகக் காட்டும் வகையில் உடல் உரோமங்களை சிலிர்த்து மேனியை பெரியதாக காட்டுகிறது. இதன் கீழ் கால் (முழங்காலுக்கு கீழே) முழுவதும் கருப்பாக இருகும். வால் மயிரடர்ந்ததாக கருப்பு முனை கொண்டதாக இருக்கும்.\nநில ஓநாய் சுமார் முதல் செமீ ( முதல் அங்குலம்) நீளம் கொண்டது. இதன் மயிரடர்ந்த வால் தவிர்த்து, சுமார் – செமீ ( . – . அங்குலம்) நீளம் கொண்டது. நிற்கும்போது தோள்கள் வரை சுமார் முதல் செமீ ( முதல் அங்குலம்) உயரம் வரை இருக்கும். வயதுக்கு வந்த ஓரு நில ஓநாய் தோராயமாக - கிலோ எடையுள்ளதாக இருக்கும், சில சமயங்களில் கிலோ வரையும் எட்டும். கண்டத்தின் தெற்கில் உள்ள ஓநாய்கள் கிழக்குப் பகுதியில் உள்ளதை விட சிறியதாக இருக்கும். இதனால் ஹயனிடே குடும்பத்தில் தற்போதுள்ள மிகச்சிறிய உறுப்பினராக நில ஓநாய் உள்ளது. கழுதைப் புலிகளைப் போலன்று நில ஓநாய்களின்ன் முன் கால்களில் ஐந்து விரல்களைக் கொண்டுள்ளது. இவற்றின் பற்களும், மண்டை ஓடுகளும் கழுதைப் புலிகளின் வடிவத்தை ஒத்தவை, இருப்பினும் இவை மிகவும் சிறியவை. மேலும் இவற்றின் கடைவாய்ப்பற்கள் பூச்சிகளை உண்பதற்கு ஏற்றைவையாக உள்ளன. இவை கோரைப்பற்களைக் கொண்டுள்ளன என்றாலும், மற்ற கழுதைப்புலிகளைப் போலல்லாமல், இந்த பற்கள் முதன்மையாக சண்டைக்கும், பாதுகாப்பிற்காக மட்டுமே பயன்படுத்தப்படுகின்றது. இதன் காதுகள், பெரியதாக, வரிக் குழுதைப் புலிகளைப் போலவே இருக்கும்.\nநில ஓநாய்க்கு வயதாகும்போது, பொதுவாக அதன் பற்களில் சில உதிர்கிறன்றன. இருப்பினும் இது மென்மையான பூச்சிகளையே உணவாக கொள்வதால் இதன் உணவுப் பழக்கத்தில் பெரியதாக எந்த தாக்கத்தையும் ஏற்படுத்துவதில்லை.\n== பரவலும், வாழ்விடமும் ==\nநில ஓநாய்கள் மலைப்பகுதிகளைத் தவிர்த்து, திறந்த, வறண்ட சமவெளிகள் மற்றும் புதர்க் காடுகளில் வாழ்கின்றன. இவற்றின் குறிப்பிட்ட உணவுப் பழக்கத்தின் காரணமாக, ஹோடோடெர்மிடிடே குடும்பக் கரையான்கள் காணப்படும் பகுதிகளில் மட்டுமே காணப்படுகின்றன. இக்குடும்பத்தைச் சேர்ந்த கரையான்கள் இறந்த மற்றும் காய்ந்த புற்களை சார்ந்துள்ளன. மேலும் விவசாய நிலங்கள் உட்பட புல்வெளிகள் மற்றும் சவன்னாக்களில் அதிக அளவில் வாழ்கின்றன.\nநில ஓநாய்களில் இரண்டு வேறுபட்ட குழுக்கள் உள்ளன: ஒன்று தெற்கு ஆப்பிரிக்காவிலும், மற்றொன்று கிழக்கு மற்றும் வடகிழக்கு ஆப்பிரிக்காவில் காணப்படுகின்றன. இடையில் உள்ள மியோம்போ காடுகளில் இந்த இனங்கள் இல்லை.\nஒரு வயது வந்த ஜோடி, அவர்களின் மிக அண்மை சந்ததிகளுடன் சேர்ந்து, – ( . – . ) நிலப்பரப்பை ஆக்கிரமித்துள்ளன.\n== நடத்தையும் சூழலியலும் ==\nநில ஓநாய்கள் கூச்ச சுபாவம் கொண்டவையாகவும், இரவாடிகளாகவும், பகலில் வளைகளில் தூங்குபவையாகவும் உள்ளன. இவை, சில சமயங்களில் குளிர்காலத்தில், பகலில் இரை தேடும். ஏனெனில் இவை இரவில் வளைகளிலேயே தங்கி உடல் வெப்பத்தை பாதுகாக்கின்றன.\nஇவை பெரும்பாலும் தனித்து வாழும் விலங்குகள் என தவறாகப் புரிந்து கொள்ளப்படுகின்றன. உண்மையில், இவை தங்கள் குட்டிகளுடன் ஒரு துணையுடன் குடும்பமாக வாழ்கின்றன. இவற்றின் எல்லைக்குள் ஊடுருவும் விலங்கை சுமார் மீட்டர் ( , அடி) வரை அல்லது எல்லைவரை துரத்துகின்றன. ஊடுருவும் விலங்கு அரிதாக அகப்பட்டால், ஒரு சண்டை நடக்கும், அது மென்மையான கொக்கரிப்பு, கரகரப்பான குரைப்பு மற்றும் ஒரு வகையான கர்ஜனை ஆகியவற்றுடன் எதிர்கொள்ளும். பெரும்பாலான ஊடுருவல்கள் இனச்சேர்க்கை காலத்தில் நிகழ்கின்றன. அவை வாரத்திற்கு ஒரு முறை அல்லது இரண்டு முறை நிகழலாம். உணவு பற்றாக்குறையாக இருக்கும் போது, மோசமான பிராந்தியம் கைவிடப்படலாம். மேலும் மூன்று ஜோடிகள் ஒரு பிரதேசத்தை ஆக்கிரமிக்கலாம்.\n=== இனப்பெருக்கம் ===\nஇனப்பெருக்க காலம் இவை வாழும் இருப்பிடத்தைப் பொறுத்து மாறுபடும். ஆனால் பொதுவாக இலையுதிர் அல்லது வசந்த காலத்தில் இனப்பெருக்கம் நடைபெறும். தென்னாப்பிரிக்காவில், சூலை தொடக்கத்தில் இனப்பெருக்கம் நிகழ்கிறது. இனப்பெருக்க பருவத்தில், இணை இல்லாத ஆண் நில ஓநாய்கள் தங்கள் சொந்தப் பகுதியிலும், மற்ற பகுதிகளிலும், பெண் நில ஓநாயைத் தேடுகின்றன. ஆதிக்கம் செலுத்தும் ஆண் நில ஓநாய்கள் மேலாதிக்த்தில் வலிமை குறைந்த அண்டை நில ஓநாய்களின் இணைகளுடன் கலவி புரிகின்றன. இந்த போட்டி ஆண் நில ஓநாய்களுக்கு இடையே மோதலை ஏற்படுத்தும். ஆதிக்கம் செலுத்தும் ஆண் நில ஓநாய்கள் இன்னும் ஒரு படி மேலே சென்று, இனப்பெருக்க காலம் நெருங்கும் போது, அவை பலவீனமான ஆண்களின் பிரதேசங்களில் அதிக அளவில் ஊடுருவுகின்றன. பெண் நில ஓநாய்கள் சினைப்பருவச் சுழற்சிக்குள் வரும்போது, அவை மற்ற பிராந்தியங்களுக்குள் வலை வீசுகின்றன, சில சமயங்களில் தங்கள் சொந்தப் பிரதேசங்களை விட போட்டியாளர்களின் பிரதேசங்களில் அதிகமாகச் இதைச் செய்கிறன. பெண் நில ஓநாய்கள், வாய்ப்பு கிடைக்கும்போது, ஆதிக்க ஆண் நில ஓநாய்களுடன் இணைகின்றன. இது ஆதிக்க ஆண் தன் குட்டிகளையும் தன்னையும் காத்துக்கொள்ளும் வாய்ப்பை அதிகரிக்கிறது. கலவி ஒன்று முதல் . மணி நேரம் வரை நீடிக்கும்.\nசூல்காலம் முதல் நாட்கள் வரை நீடிக்கும். மழைக்காலத்தில் (நவம்பர்-திசம்பர்) இரண்டு முதல் ஐந்து குட்டிகளை (பெரும்பாலும் இரண்டு அல்லது மூன்று) ஈனும். அச்சமயம் கரையான்களின் பெருக்கம் சிறப்பாக இருக்கும் என்பது குறிப்படத்தக்கது. குட்டிகள் பிறந்த சமயத்திலேயே கண்களைத் திறந்துள்ளன. அவை சுமார் - கிராம் வரை எடையுள்ளவையாக இருக்கும். முதல் ஆறு முதல் எட்டு வாரங்கள் அவை தங்கள் பெற்றோருடன் வளையில் பாதுகாப்பாக இருக்கின்றன. தாய் உணவு தேடப் போகும்போது போது ஆண் இரவில் ஆறு மணி நேரம் வரை குட்டிகளைப் பாதுகாக்கும். மூன்று மாதங்களுக்குப் பிறகு, அவை பெற்றோரின் மேற்பார்வையில் உணவு தேடத் தொடங்கும். அடுத்த நான்கு மாதங்களுக்குள் அவை பொதுவாக சுதந்திரமாக திரியத் துவங்கும். இருப்பினும் அவை பெரும்பாலும் அடுத்த இனப்பெருக்க காலம் வரை தங்கள் தாயுடன் வளைக்குளேயே தங்கி இருக்கும். அடுத்து குட்டிகள் பிறப்பதற்குள், வளர்ந்த குட்டிகள் வெளியேறிவிடும். தரை ஓநாய்கள் பொதுவாக ஒன்றரை முதல் இரண்டு வயதுக்குள் பாலியல் முதிர்ச்சி அடைகின்றன.\n== பாதுகாப்பு ==\nநில ஓநாய்களின் எண்ணிக்கை குறைவதாக கருதப்படவில்லை. கிழக்கு ஆப்பிரிக்கா முழுவதும் ஒப்பீட்டளவில் பரவலாக உள்ளன. இதனால், பன்னாட்டு இயற்கை பாதுகாப்பு சங்கத்தால் நில ஓநாய் தீவாய்ப்புக் கவலை குறைந்த இனம் என்று வகைபடுத்தபட்டுள்ளது. சில பகுதிகளில், இவை கால்நடைகளை வேட்டையாடுகிறன என்ற தவறான நம்பிக்கையினால் துன்புறுத்தப்படுகிறன; இருப்பினும், இவை உண்மையில் விவசாயிகளுக்கு நன்மை பயப்பவை. ஏனெனில் இவை தீங்கு விளைவிக்கும் கரையான்களை சாப்பிடுகின்றன. மற்ற பகுதிகளில், விவசாயிகள் இதன் நன்மையை புரிந்துள்ளனர். ஆனால் இவை சில சமயங்களில் அவற்றின் உரோமங்களுக்காக கொல்லப்படுகிறன. நாய்கள், பூச்சிக்கொல்லிகள் போன்றவை தரை ஓநாய்களுக்கு பொதுவாக ஆபத்தை விளைவிக்கின்றன.\n=== வளர்ப்பில் ===\nஜெர்மனியில் உள்ள பிராங்பேர்ட் விலங்குகக்காட்சிசாலையில் ஆண்டு மாத வயதான மிக வயதான நில ஓநாய் இருந்தது.\n== குறிப்புகள் ==\n== வெளி இணைப்புகள் ==\nதமிழ்க் கலைக்களஞ்சியத்தில் அர்த்வுல்ப் என்னும் நில ஓநாய் குறித்த கட்டுரை உள்ளது.\nவிக்கிமூலத்தில் உள்ள ஆக்கங்கள்:\n\" - \". பிரித்தானிக்கா கலைக்களஞ்சியம் ( ). ( ).\n\" - \". கோலியரின் புதுக் கலைக்களஞ்சியம். ( ).","source":"wiki","metadata":{"title":"நில ஓநாய்","pageid":575547,"url":"https://ta.wikipedia.org/?curid=575547"},"scrapedAt":"2026-01-12T15:15:26.035Z"}
{"id":"776b1d16-7145-4bfb-a9db-30bd6b366e0a","text":"காசிம் சுலைமானி ( ) ( மார்ச் -இறப்பு: சனவரி ), ஈரான் நாட்டின் இசுலாமிய புரட்சிகர பாதுகாப்புப் படைகளின் தலைமை படைத்தலைவராக முதல் இருந்தவர். ல் குத்ஸ் படைகளின் தலைமைப் படைத்தலைவராக பணியாற்றும் போது, அமெரிக்க ஐக்கிய நாட்டின் இராணுவத்தின் ஆளில்லாத வானூர்தி மூலம் பாக்தாத் நகரத்தில் வைத்து சனவரி அன்று காசிம் சுலைமானி சுட்டுக் கொல்லப்பட்டார்.\n== குறிப்புகள் ==\n== மேற்கோள்கள் ==\n== ஆதாரங்கள் ==\n== வெளி இணைப்புகள் ==","source":"wiki","metadata":{"title":"காசிம் சுலைமானி","pageid":679464,"url":"https://ta.wikipedia.org/?curid=679464"},"scrapedAt":"2026-01-12T15:15:26.965Z"}
{"id":"c0950995-66b2-43cf-a998-b1dae6756d16","text":"பவுல் டன்கல்ஸ் ( , பிறப்பு: நவம்பர் ), இங்கிலாந்து அணியின் துடுப்பாட்டக்காரர். இவர் எந்தவொரு தேர்வுத் துடுப்பாட்டப் போட்டியிலும் கலந்து கொள்ளவில்லை. இருப்பினும் மூன்று முதல்தர துடுப்பாட்டப் போட்டிகளில் கலந்து கொண்டுள்ளார். - ஆண்டுகளில், முதல்தர துடுப்பாட்டப் போட்டிகளில் பங்குகொண்டார்.\n== வெளி இணைப்பு ==\nபவுல் டன்கல்ஸ் - கிரிக்கட் ஆக்கைவில் விளையாட்டுவீரர் விபரக்குறிப்பு. கடைசியாகப் பார்க்கப்பட்ட திகதி நவம்பர் .","source":"wiki","metadata":{"title":"பவுல் டன்கல்ஸ்","pageid":129625,"url":"https://ta.wikipedia.org/?curid=129625"},"scrapedAt":"2026-01-12T15:15:27.467Z"}
{"id":"cb387daf-a2a7-4404-93b8-3d05de878c5f","text":"& ;இன்ஸ்பெக்டர் ரவி, கோடீஸ்வரர் திரு.ராகவனின் ஆடம்பர பங்களாவிற்கு விரைந்தார். ராகவனின் மனைவியின் விலைமதிப்பற்ற வைர நெக்லஸ் அவரது லாக்கரிலிருந்து திருடப்பட்டிருந்தது....\n& ;அப்புசாமி பல் வலி தாங்க முடியாமல் பல் மருத்துவரைப் பார்க்கச் சென்றார். &# ;டாக்டர், என் வலது பக்கப் பல் ரொம்ப...\n& ;அம்மா: பூஜை அறையில் நின்று கொண்டு, “ஜக்கம்மா சொல்றா, ரவி… இந்த வருஷம் கணக்கு பரிட்சை ரொம்ப கஷ்டமா இருக்குமாம்....\n& ;(சின்னஞ்சிறு உண்மைக் கதை) நான் சென்னையில் இருந்து, ஒரு திருமணத்திற்காக காரைக்குடி சென்றேன். அப்போது காரைக்குடி பேருந்து நிலையத்தில் டீ...\n& ;(மாயாஜால குட்டி சிறுகதை) நிலவின் ஒளியில் சொப்பன சுந்தரியை,கோவிந்தன் முதல் முதலாக ஒரு நாள் சந்தித்தான். மதி மயங்கி போனான்....\n& ;கண்களைத் திறந்த போது ஆனந்தனுக்கு பெரும் அதிர்ச்சியாக இருந்தது .சுற்றும் முற்றும் பார்த்தான். எல்லாம் புதிதாக தெரிந்தன. என்ன இது...\n& ;அன்று வீடே ஒரே பரபரப்பாய் இருந்தது. நாளை வசந்திக்கு வளைகாப்பு. வசந்தியின் மகிழ்ச்சிக்கு அளவே இல்லை. ஒருத்தி அவள் கைக்கு...\n& ;(இருபதாம் நூற்றாண்டில் பெண்களின் நிலையினை எடுத்துச் சொல்கின்ற கதை) &# ;ஏங்க …இன்றைக்கு எப்படியாவது வாட்ச் வாங்கிறலாம் .எனக்கே வெட்கமா இருக்கு....\n& ;கிராமத்து சிறுவன் தென்னரசு பள்ளிக்கூடத்தின் வாசலில் தயக்கத்துடன் நின்று கொண்டிருக்கிறான். அவனது அழுக்கான தைத்த சட்டையும், கந்தலான புத்தகப் பையும்,...\n& ;&# ;ஹாய் சுதா &# ;. இங்க வாயேன். உன்கிட்ட ஒரு முக்கியமான விஷயம் சொல்லணும் . மதியம் லஞ்ச் டைமில் பேசலாம்...\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"இரா.கலைச்செல்வி Archives - சிறுகதைகள்","url":"https://www.sirukathaigal.com/tag/%e0%ae%87%e0%ae%b0%e0%ae%be-%e0%ae%95%e0%ae%b2%e0%af%88%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%bf/"},"scrapedAt":"2026-01-12T15:15:34.032Z"}
{"id":"bc5e3d2a-399c-48d9-b0ab-6387a5531863","text":"& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - | அத்தியாயம்...\n& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - ...\n& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - ...\n& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - ...\n& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் ...\n& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - | அத்தியாயம் ...\n& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - | அத்தியாயம் - ...\n& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - | அத்தியாயம் - ...\n& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - |...\n& ;( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) அத்தியாயம் - | அத்தியாயம் - ...\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"காரை ஆடலரசன் Archives - சிறுகதைகள்","url":"https://www.sirukathaigal.com/tag/%e0%ae%95%e0%ae%be%e0%ae%b0%e0%af%88-%e0%ae%86%e0%ae%9f%e0%ae%b2%e0%ae%b0%e0%ae%9a%e0%ae%a9%e0%af%8d/"},"scrapedAt":"2026-01-12T15:15:35.874Z"}
{"id":"fa3d7f05-9c84-4b9c-ad4d-8cd30c13dfb1","text":"( ல் வெளியான நாவல், ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்)\nஒரு ரயில் வண்டியில் ஒரே சமயத்தில் எத்தனை விதமான பிரயாணிகள் பிரயாணம் செய்கிறார்கள்? வெவ்வேறு வயதினர், வெவ்வேறு கொள்கையை யுடையவர்கள். வெவ்வேறு நோக்கங்களுடன் வெவ்வேறு ஊர்களுக்கல்லவா செல்கிறார்கள்! சிலர் கல்யாணத்திற்காகச் செல்பவர்கள்; சிலர் இழவிற்காக; சிலர் வியாபாரஞ் செய்யப் போகிறார்கள். சிலர் கல்வியின் நிமித்தம் பிரயாணத்தை மேற்கொள்கிறார்கள். சிலர் பிரசங்கம் செய்யவும், பலர் பிரசங்கம் கேட்கவும் போகிறார்கள். வேறு சிலர் உல்லாசமாகப் பிரயாணம் செய்கிறார்கள். அன்று அந்த ரயிலில் பிரயாணம் செய்த பாலகிருஷ்ணனும் சிவகாமியும் எந்த நோக்கத்துடன் எங்கே சென்று கொண்டிருந்தார்கள்?\nஇரண்டு தினங்களுக்கு முன்பு பாலகிருஷ்ணனைச் சிவகாமி சாப்பிடக் கூப்பிட்டதும், அவன் வருவதற்கு மறுத்ததுமான சம்பவம் சிவகாமியின் மனதில் அடிக்கடி தோன்றிக் கொண்டிருந்தது.\nஅவள் தன்னை மிகவும் நொந்து கொண்டு, தன்னைத் திருத்திக்கொள்ள வேண்டுமென்று சங்கற்பமும் செய்து கொண்டாள். இது இவ்வாறிருக்க. பாலகிருஷ்ணனின் மனோநிலை எப்படி இருந்தது? சிவகாமியின் விஷயத்தில் மிகவுங் கொடூரமாக நடந்து கொண்டதாகவும், அவளை அவன்தான் அவமானப் படுத்தி விட்டதாகவும் நினைத்தான். அவன் நடந்து கொண்டவிதம் சரிதானே என்று திடீரென இன்னொரு எண்ணமும் அவனுடைய மன தில் குறுக்கிட்டது. இல்லை, இல்லை அவளுடைய மனதை நான் புண் படுத்தி விட்டேன். நான் அவளிடம் மன்னிப்புக் கேட்டுக் கொள்ளவேண்டும்&# ; என்று தனக்குள் அடிக்கடி அவன் சொல்லிக் கொண்டான்.\nபாலகிருஷ்ணன் மீண்டும் யோசித்தான். எதற்காக மன்னிப்புக் கேட்கவேண்டும்? மனனிப்புக்கேட்பது எதைக் குறிக்கும்? அவளல்லவா அவனை அவமானப் படுத்தினாள்! ஆசையினால் அவள்தானே மன்னிப்புக் கேட்கவேண்டும்? அவள்தான் எதற்காக மன்னிப்புக் கேட்கவேண்டும்? அவள் சொன்னது சரிதானே. அவனுக்குத் தனிமையில் அவள் உணவு பரிமாறலாமா? அவள் யார் அவனுக்கு? முன் பின் யோசியாமல், ஏதோ ஒரு நனநேரத்தில் அந் நிகழ்ச்சிகள் நடந்துவிட்டன. அவை அவ்வாறு நடந்தது நன்மையேயாகும். இனி அவளைப்பற்றி அவன் ஒருபோதும் நினைக்கக் கூடாதென்று தீர்மானித்துக் கொண்டான்.\nஇவ்வாறு அவர்களிருவருடைய உள்ளங்களிலும் புயல் சற்று அமர்ந்திருந்தபோது, அவ்விருவரையும் விதி தனிமையில் ஒன்று சேர்த்தது.\nலக்ஷ்மியம்மாளுக்குக் காய்ச்சல் நின்றுவிட்டது. ஆயினும் மிகவும் பலஹீனமாயிருந்தாள். அங்ஙனமிருக்கையில், சிவகாமியை ஒரு அவசர காரியத்தின் நிமித்தம் உடனே கொண்டு வந்து விடுமாறு திருநெல்வேலியி லிருந்து கடிதம் வந்து சேர்ந்தது. யார் கொண்டு போய் விடுவது? லக்ஷ்மியம்மாள் மிகவும் பலஹீனமாயிருந்தாள். அந்நிலையில் அவள் போக முடியாது. போனால் மீண்டும் படுத்துக் கொள்வாள். சுந்தரஞ் செட்டியாருக்குக் கடையில் அவசர வேலைகளிருப்பதாகச் சொன்னார். ஆகையினால் பாலகிருஷ்ணனே அவளைக் கொண்டு போய் விட்டு வருவது என்று தீர்மானிக்கப்பட்டது. ஒரே கல்லில் இரண்டு பழங்களைக் குறிபார்த்தார், சுந்தரஞ் செட்டியார். பாலகிருஷ்ணன் சிவகாமியைத் திருநெல்வேலியில் அவளுடைய கணவன் வீட்டில் சேர்த்துவிட்டு, அப்படியே தூத்துக்குடிக்குச் சென்று சில சரக்குகள் கொள் முதல் செய்து கொண்டு வரவேண்டுமென்பது ஏற்பாடு. பேரனை வியாபாரத்தில் பழக்கினாற் போலும்ஆகுமென்று சுந்தரஞ்செட்டியார் நினைத்தார். யானைக்கும் அடி சறுக்கும் என்பார்கள். எல்லாம் அறிந்திருந்த சுந்தரஞ் செட்டியாருக்கும் கால் சறுக்கி விட்டது!\nபாலகிருஷ்ணனும் சிவகாமியும் ரயிலில் சென்று கொண்டிருந்தார்கள். அவர்கள் ஏறியிருந்த வண்டியில் விசேஷமாகக் கூட்டமில்லை. பேசுவதற்கு ஒரு சந்தர்ப்பங் கிடைத்தபோது, பாலகிருஷ்ணன் &# ;சிவகாமி,&# ; என்றான்.\nஅவள் பதிலளிக்கவில்லை. ஆனால் அவனை ஏறிட்டுப் பார்த்தாள்.\n&# ;நான் உன் மனதைப் புண்படுத்தி விட்டேன். நீ என்னை மன்னிக்க வேண்டும்.&# ;\nநெருப்பின் மீது பூத்திருந்த நீறு அகன்று, அது கொழுந்துவிட ஆரம்பித்தது.\n&# ;உன்னை நான் என்ன மன்னிப்பது? கடவுள் என்னைத்தான் மன்னிக்க வேண்டும்.&# ;\nசிவகாமியின் இவ்வார்த்தைகள் அவர்களுடைய பேச்சுக்குத் தற்காலிகமாக முற்றுப்புள்ளி வைத்தது. வெகுநேரம் வரைக்கும் இருவரும் எதுவும் பேசவில்லை. அவர்களுடைய உள்ளங்களில் என்னென்ன எண்ணங்கள் தோன்றினவோ!\nவண்டி வேகமாய்ச் சென்று கொண்டிருந்தது. மனித உள்ளத்தின் உணர்ச்சி வேகம் அதைவிடக் குறைந்ததா? நன்செய்களையும், புன்செய்களையும், மரங்களையும் புதர்களையும், கால்களையும் ஆறுகளையும், வாய்க்கால்களையும் பின்னிடச் சென்று கொண்டிருந்தது ரயில். உணர்ச்சிப் பெருக்கு எதை எல்லாம் தாண்டிச் சென்று கொண்டிருந்தது? தூரத்தை ரயில் பொருட்படுத்துவதில்லை. உணர்ச்சி எதை மதிப்பதில்லை? மீண்டும் பாலகிருஷ்ணன்தான் பேச்சை ஆரம்பித்தான்.\n&# ;சிவகாமி!&# ;\n“என்ன?”\n&# ;இன்றைக்குத் தென்காசியிலிறங்கி, குற்றாலத்து அருவியில் முழுகிவிட்டு நாளைக்குத் திருநெல்வேலி. போகலாமா?&# ;\n&# ;நாம் திருநெல்வேலிக்கல்லவா டிக்கட் எடுத்திருக்கிறோம். எப்படி இறங்க முடியும்?&# ;\nபாலகிருஷ்ணன் ஒரு புன்சிரிப்புடன் தன் பையி லிருந்து டிக்கட்டுகளை எடுத்துக் காட்டினான். தென்காசிக்கே டிக்கட்டுகள் வாங்கப் பட்டிருந்தன! அவைகளைப் பார்த்ததும் சிவகாமியின் உள்ளத்தில் ஒருவிதமான திகில் குடி கொண்டது.\nகுற்றாலம் என்றவுடன் சிவகாமிக்கு அவளுடைய கணவனின் ஞாபகம் வந்தது.\n&# ;குற்றாலத்திற்குப் போயிருக்கிறாயா, சிவகாமி?&# ; என்று ஒருநாள் பகவான் செட்டியார் அவளைக் கேட்டார்.\n“நான் குற்றாலம் ஒன்றுதான் பார்க்கவில்லை! மற்றதெல்லாம் பார்த்துவிட்டேன்!&# ; என்று சிரித்துக் கொண்டே சிவகாமி பதிலளித்தாள்.\n&# ;கன்னியாகுமரி முதல் காசிவரைக்கும் உன்னைக் கூட்டிக் கொண்டு போய்க் காட்டுகிறேன், சிவகாமி,&# ; என்றார் பகவான் செட்டியார்.\nசிவகாமி பதிலொன்றும் பேசவில்லை.\n&# ;இந்த வருஷம் &# ;சீசனுக்கு&# ; நாம் குற்றாலம் போகலாம் சிவகாமி.&# ;\nபின்பு சிறிது நேரம் யோசித்துக் கொண்டிருந்து விட்டு மீண்டும் தான் சொன்னதையே வற்புறுத்துவது போல் சொன்னார். &# ;வியாபாரம் எக்கேடு கெட்டாலும் சரி, இவ் வருஷம் அவசியம் போவோம்!&# ;\nஅவளுடைய கணவன் போகவேண்டும் என்று விரும்பிய குற்றாலத்திற்குத்தான் இப்பொழுது சிவகாமி சென்று கொண்டிருந்தாள். ஆனால் யாருடன்?\nரயில் தென்காசியை அடைந்தது. பாலகிருஷ்ணனும் சிவகாமியும் ரயிலைவிட்டு இறங்கினர். பாலகிருஷ்ணன் திருக்குற்றாலத்திற்குப் போக ஒரு குதிரை அமர்த்தினான். சிவகாமி முதலில் ஏறி வண்டிக்குள் ஒண்டி ஒடுக்கமாய் உட்கார்ந்து கொண்டாள். அவளுடைய முகம் பிரகாசமற்றிருந்தது. பாலகிருஷ்ணன் பின்னால் ஏறி உட்கார்ந்தான்.\n&# ;அருவிக் கரைக்கே விடவா, ஸார்?” என்று வண்டிக்காரன் கேட்டான்.\n&# ;ஆம்,&# ; என்றான் பாலகிருஷ்ணன்.\nகண்கொள்ளா இயற்கைக் காட்சிகளிடையே ஓடிச் சென்று சிறிது நேரத்திற்குப்பின் வண்டி அருவியின் முன்னால் நின்றது. &# ;ஜோ!&# ; என்ற சப்தத்துடன் ஏராளமான தண்ணீர் மலையினின்றும் கீழே விழுந்து கொண்டிருந்தது. ஆஹா! எத்தகைய அழகான காட்சி! என்ன அற்புதமான நீர் வீழ்ச்சி!\nபொதிய மலை மிகப் பழமையான தொன்று. பழம் பாறை விளிம்பென்பர் பூகோள சாஸ்திரிகள். பொதிய மலையரசன் தன் மார்பகத்தே கொண்டான் சிற்றாற்று மங்கையை. கணவன் உள்ளங்குளிர அவன் மார்பகத்தே ஓடிக்கொண்டிருந்தாள் அவள். திடீரென்று சமநிலத்தைக் கண்ணுற்றாள். கல் தோன்றிய பின்பு தோன்றியது மண். அதனுடைய இளமை அவளை வசீகரித்தது. இளமை ததும் பிய அச் சமநிலத்தை யடையக் காமுற்றாள் சிற்றாற்று மங்கை. ஒரே வீழ்ச்சி! பொங்குமா கடல் அவ்வீழ்ச்சியைத் தடுக்கமுயன்றது முடியவில்லை! &# ;நான் விழுந்தே தீருவேன்&# ; என்பதுபோல், பொங்கிக் கொந்தளித்துக்கொண்டு அவள் விழுந்து விட்டாள். முதிய பொதிய மலையை விட்டு இளைய சமநிலத்தைச் சேர்ந்து விட்டாள் சிற்றாற்று மங்கை, அதில்தான் எத்தகைய வீழ்ச்சி!\nவண்டிக்காரனுக்குப் பணத்தைக் கொடுத்துவிட்டுச் சிறிதுநேரம் அவ்வருவியையே கண்கொட்டாமல் பார்த்துக் கொண்டு பாலகிருஷ்ணனும், சிவகாமியும் நின்று கொண்டிருந்தார்கள்.\nஎன்ன அற்புதமான வீழ்ச்சி !\nபின்பு வாடகைக்கு ஒரு அறை அமர்த்தித் தங்களுடைய சாமான்களை எல்லாம் அதில் வைத்துப் பூட்டி விட்டு, குளிப்பதற்காக அருவிக்குச் சென்றார்கள்.\nஆஹ!! அருவி நீரில்தான் எத்தகைய ஜிலு ஜிலுப்பு! ஆனால் அவர்களுடைய உள்ளங்களில்?\nசிவகாமியைப் பாலகிருஷ்ணன் ஒரு ஹோட்டலுக்கு அழைத்துச் சென்றான். இனிய உணவு வகைகள் எல்லாம் இருவருக்கும் பரிமாறும்படி உத்தரவிட்டான். பாலகிருஷ்ணனுக்கு நல்ல பசி. அவைகளை ஆவலுடன் உண்டான். ஆனால் சிவகாமி அவைகளைத் தொடவில்லை.\n&# ;மிகக் களைப்புற்றிருக்கிறாய். சாப்பிடு, சிவகாமி,&# ; என்று பாலகிருஷ்ணன் சொன்னான்.\n&# ;எனக்கு வேண்டாம்.&# ;\n&# ;கொஞ்சமாவது சாப்பிடு. இல்லையானால் மிகக் களைப்பாயிருக்கும். &# ;\n&# ;வேண்டாம் என்றால் விடு,&# ; என்று சிறிது கடு கடுப்புடன் கூறினாள் சிவகாமி.\nபாலகிருஷ்ணன் அவளை உற்றுக் கவனித்தான்.\nசிறிது நேரத்திற்குப் பின் &# ;புறப்படலாமா?&# ; என்றான் பாலகிருஷ்ணன்.\n&# ;உம்.&# ;\nபாலகிருஷ்ணன் முன்னால் சென்றான். அவனைப்பின் தொடர்ந்து சிவகாமி சென்றாள். அவர்கள் இருவரும் அறையை அணுகி வாசற்படி ஏற யத்தனித்தார்கள். முதலில் பாலகிருஷ்ணனுக்குக் கால் இடறியது. அவனுக்குப் பின்னால், சிவகாமிக்கும் கால் இடறியது!\nவீழ்ச்சியைத் தடுக்கும் பொங்குமாகடல்! பொங்குமா கடலினால் சிற்றாற்றின் வீழ்ச்சியைத் தடுக்க முடிந்ததா?\nஅவர்கள் மேலே சென்றார்கள். கதவைத்திறப்பதற்கு பாலகிருஷ்ணன் சாவியை எடுத்தான்.\nகதவு திறக்கப்படும். அப்புறம் அடைக்கப்படும். அறைமுழுதும் இருள் சூழ்ந்து கொள்ளும். அவர்களுடைய உள்ளங்களிலும் இருள் சூழும். அப்புறம்?\nஅறைக் கதவு திறக்கப்பட்டது! அச்சமயம் எங்கிருந்தோ &# ;சிவகாமி! சிவகாமி&# ; என்று ஒரு குரல் கேட்டது.\nஅது எங்கிருந்து வந்தது?\nவானுலகத்திலிருந்தா, பூவுலகத்திலிருந்துதானா? அது மனிதக்குரலா? தெய்வக்குரலா? அது யாருடைய குரல்?\nஅக்குரலைக் கேட்டவுடன் சிவகாமியும் பாலகிருஷ்ணனும் திடுக்கிட்டுத் திரும்பிப் பார்த்தனர். சிறிது தூரத்தில் ஓர் ஆடவரும் சிறு பெண்ணொருத்தியும் வந்து கொண்டிருப்பது தெரிந்தது. அவர்களைக் கண்டதுமே சிவகாமியின் நெஞ்சந் துணுக்குற்றது. தன் கதி என்னவாகுமோ என்று அஞ்சினாள். அவர்கள் சமீபத்தில் நெருங்க, நெருங்க அவளுடைய இருதயத் துடிப்பின் வேகம் அதிகரித்தது. அவளுடைய தலை சுழல்வது போல் தோன்றியது ; நல்ல வேளையாகப் பக்கத்தில் ஒரு தூண் இருக்கவே, அதைப் பிடித்துக் கொண்டு சமாளித்துக் கொண்டாள்.\nபிடித்துக்கொண்டு அவர்கள் யார்? உரத்த குரலில் அவளைச் &# ;சிவகாமி சிவகாமி!&# ; என்று கூப்பிட்டது யார்?\nபாலகிருஷ்ணனும் அவ்விருவரையும் உற்று நோக்கி யவாறே இருந்தான். என்ன பேசுவது, எப்படி நடந்து. கொள்வது என்று தீவிரமாக யோசித்தான். அவனுடைய உள்ளத்தில் எழுந்த கலவரத்தில் ஒன்றும் தோன்றவில்லை.\nஇதற்குள் பகவான் செட்டியாரும், அவருடைய மகளும் அறையை அணுகிவிட்டனர். நல்ல வேளையாக பகவான் செட்டியாரே பேச்சை ஆரம்பித்தார். &# ;நேற்றுத் தான் கடிதம் கிடைத்தது. உடனே புறப்பட்டு வந்தேன். உங்களை இங்கே சந்தித்தது நல்லதாய்ப் போய் விட்டது!&# ; என்றார்.\nஎந்தக் கடிதம், யார் எழுதியது, எதைப்பற்றி என் பது ஒன்றும் பாலகிருஷ்ணனுக்கு விளங்கவில்லை.\nபகவான் செட்டியார் திடீரென்று சொல்லி வைத்தது போல், குற்றாலத்தில் தோன்றியது அவனைத் திடுக்குறச் செய்தது. ஏற்கெனவே அவனுடைய உள்ளத்திலிருந்த குழப்பத்துடன் இதுவுஞ் சேர்ந்துகொள்ளவே ஒன்றும் பதில் சொல்லத் தெரியாமல் விழித்தான். கடைசியில் தட்டுத் தடுமாறிக் கொண்டு, &# ;சிவகாமியைத் திருநெல்வேலியில் சேர்த்துவிட்டு, தூத்துக்குடிக்குப் போய் சில சரக்குகள் கொள்முதல் செய்துகொண்டு வரும்படி தாத்தா என்னை அனுப்பினார்&# ; என்று அவன் சொன்னான்.\n&# ;உங்கள் இருவரையும் இங்கேயே பார்த்துக் கொண்டது நல்லதாயிற்று, இல்லையானால், இன்னுங் கொஞ்ச நேரத்தில் நான் ஊருக்கல்லவா போய்க் கொண்டிருப்பேன்?&# ; என்றார் பகவான் செட்டியார்.\nஎந்த ஊருக்கு, ஏன் போய்க் கொண்டிருப்பார்? பாலகிருஷ்ணனுக்கு ஒன்றும் புரியவில்லை.\n&# ;நான் குற்றாலம் பார்த்ததில்லை. சிவகாமியும் பார்த்ததில்லை. அருவியில் ஸ்நானம் செய்துவிட்டுப் போகலாம் என்று நடுவில் இங்கு இறங்கினோம்&# ; என்றான் பால கிருஷ்ணன்.\n&# ;அது சரிதான்! அது சரிதான்! நீங்கள் இங்கே வந்ததனால் எனக்கு ஒரு சிரமம் குறைந்தது!” என்றார் பகவான் செட்டியார்.\nசிவகாமியைத் திருநெல்வேலிக்கு உடனே கொண்டு வந்து விடுமாறு பகவான் செட்டியார் எழுதிய கடிதத்தை பார்த்ததும், சுந்தரஞ் செட்டியார் அதற்குப் பதில் உடனே எழுதிவிட்டார். லக்ஷ்மியம்மாளுக்கு உடம்பு சிறிது அசௌகரியமாயிருப்பதாயும், தனக்குக் கடையில் அவசர வேலைகள் இருப்பதாகவும், ஆகையினால் பகவான் செட்டியாரே புறப்பட்டு வந்து, சிவகாமியைக் கூட்டிக் கொண்டு செல்லும்படியும் சுந்தரஞ் செட்டியார் அக் கடிதத்தில் எழுதியிருந்தார். இதை லக்ஷ்மியம்மாளிடம் கூறிய போது, அவளுக்கு அவர் எழுதிய பதில் பிடிக்க வில்லை. &# ;சிவகாமியை நாம் போய்க் கூட்டிக் கொண்டு வந்தோம். நாமேதான் கொண்டுபோய் விட வேண்டும். அப்படியிருக்கப் பெண்ணை இங்கே வைத்துக் கொண்டு, &# ;நீங்கள் வந்து கூட்டிப் போங்கள்&# ; என்று சொல்வது சரியல்ல” என்று அவள் சொன்னாள். அதற்கப்புறந்தான் பாலகிருஷ்ணன் வசம் சிவகாமியை உடனே அனுப்புவது என்று தீர்மானித்தார்கள். இந்த விஷயம் பாலகிருஷ்ணனுக்கோ சிவகாமிக்கோ தெரியாது.\nஅக்கடிதத்தைப் பார்த்துத்தான் பகவான் செட்டியார் புறப்பட்டார். சிவகாமியை ஒரு அவசர காரியத்தின் நிமித்தமல்லவா உடனே கொண்டு வந்து விடும்படி அவர் சுந்தரஞ் செட்டியாருக்குக் கடிதம் எழுதியிருந்தார்? அந்த அவசர காரியம் வேறொன்றுமில்லை. அந்த &# ;சீச&# ;னுக் குச் சிவகாமியை அவர் குற்றாலத்திற்கு அழைத்துச் செல்வதாகச் சொல்லியிருந்தார். அவருடைய கடைக்கு வந்த சிலர் குற்றாலத்தில் சாரல் ஆரம்பித்து விட்டதாகவும் &# ;சீசன்&# ; ஆரம்பம் அவ்வருடம் மிகத் திவ்யமாயிருப்பதாகவும் சொன்னார்கள். உடனே புறப்பட வேண்டும் என்று நினைத்துத்தான் அவர் சுந்தரஞ் செட்டியாருக்குக் கடிதம் எழுதினார். தன் மாமனார் எழுதிய பதிலைப்பார்த்ததும், அவர் தன் மகள் ருக்மணியைக் கூட்டிக்கொண்டு குற்றாலத்திற்கு வந்தார். அங்கு ஒரு ஜாகை அமர்த்தி, அவளை அதில் வைத்து விட்டு, தான் மட்டும் வெற்றிபுரம் சென்று சிவகாமியைக் கூட்டிக்கொண்டு, மறு ரயிலிலேயே வந்து விடலாம் என்பது அவருடைய எண்ணம்.\nஅவ் வெண்ணத்துடன் அவர் குற்றாலத்திற்கு வந்த போது தான், எதிர் பாராத விதமாய் அங்கு பாலகிருஷ்ணனையும் சிவகாமியையும் ஒரு அறைக்கு வெளியில் பார்த்தார்! அவர்களைத் திடீரென்று அங்கு கண்டதும். முதலில் அவருக்கு மனது ஒரு மாதிரியாகத்தானிருந்தது அவர்களிருவரும் எப்படி அங்கு வந்து சேர்ந்தார்கள்? அவருக்கு வேறு விதமாகவல்லவா கடிதம் வந்திருந்தது? ஒரு வேளை சுந்தரஞ்செட்டியார் பின்னால் தன் மனதை மாற்றிச் சிவகாமியை அனுப்பி வைப்பதென்று தீர்மானித்து விட்டாரோ ? அப்படியே அனுப்பிவைத்தாலும் சிறு பெண்ணை இப்படியா அனுப்பிவைப்பது? ஆனால் அதில் என்ன குற்றம்? சுந்தரஞ்செட்டியார் விஷயங்களை நன்கு அறிந்த அனுபவசாலி. அவருக்குத் தெரியாத விஷயமா? குற்றமில்லை என்று நினைத்துத்தானே அவர் அனுப்பி யிருக்கிறார்? அவர் தவறு செய்வாரா? அவர் குற்றமில்லை என்று நினைத்தால், அதில் ஒரு குற்றமுமிராது. சரி, அது தான் போகட்டும். அவர்கள் ஏன் தனியாகக் குற்றாலத்திற்கு வந்தார்கள்? பாலகிருஷ்ணன் குற்றாலம் பார்க்க வில்லையாம். அதனால் வந்தார்களாம்.\nசின்னஞ் சிறிசுகள். ஊர் பார்க்கும் ஆசை! ஆனால் சிவகாமியைக் குற்றாலத்திற்குக் கூட்டிப் போவதாகத்தான் அவர் சொல்லியிருந்தாரே. அப்படி இருந்தும் சிறு பிள்ளையிலிருந்து ஒன்றாய் வளர்ந்தவர்கள். சகஜமாய்ப் பழகியவர்கள் கல்மிஷமற்ற உள்ளத்துடன் வந்திருக்கிறார்கள் போலும். இம்மாதிரி நினைத்துப் பகவான் செட்டியார் ஒருவாறு தன் மனதைச் சமாதானப் படுத்திக் கொண்டார்.\nபகவான் செட்டியார் பாலகிருஷ்ணனுடன் பேசிக் கொண்டிருந்தபோது, சிவகாமி தன் மனதிற்குள் &# ;என்னைத் தடுத்தாட்கொண்ட சுவாமி, என்னை மன்னியுங்கள், மன்னியுங்கள்!&# ; என்று பலமுறை சொல்லிக் கொண்டாள். அவ்வாபத்தான சமயத்தில் தன்னைச் &# ;சிவகாமி!&# ; என்று கூப்பிட்டுப் பாதுகாத்த அவளுடைய கணவனின் குரலை அவள் தெய்வக் குரலாகவே மதித்தாள். அவளுடைய உள்ளத்தில் எழுந்த தீ அணைந்து விட்டது. இனி ஒருபோதும் தோன்றாது என்று அவள் நினைத்தாள்.\nபகவான் செட்டியாருடன் பேசிக்கொண்டிருந்த பாலகிருஷ்ணன் திடீரென்று திரும்பிய போது, பக்கத்திலிருந்த ருக்மணி தன்னையே பார்த்துக் கொண்டிருப்பதைக் கவனித்தான். அவர்களிருவருடைய கண்களும் ஒரே சமயத்தில் சந்தித்தன!\nபாலகிருஷ்ணன் இரண்டு நாட்கள் குற்றாலத்தில் தங்கியிருந்து விட்டுத் தூத்துக்குடிக்குச் சென்று விட் டான். குற்றாலத்தில் பகவான் செட்டியாருடைய குடும்ப வாழ்க்கை சகஜமாகவே நடந்து கொண்டிருந்தது.\nஒரு நாளில் பல முறை அருவியில் குளிப்பதும், மாலைநேரங்களில் மலையின் மீதோ மலைச்சாரலிலோ உலாவுவது கொண்டி மகாச் சந்தோஷமாகவே நாட்கள் சென்று கொண்டிருந்தன. இப்படியிருக்கையில் ஒரு நாள் சிவகாமி தன் கணவனைப் பார்த்து, &# ;பாலகிருஷ்ணனைப் பற்றி நீங்கள் என்ன நினைக்கிறீர்கள்?&# ; என்று கேட்டாள்.\n&# ;நான் என்ன நினைக்கிறேன்! ஒன்றும் நினைக்கவில்லையே!&# ; என்றார் அவர்.\n&# ;இல்லை. அவன் எப்படி?&# ;\n&# ;நல்லவன் தான். எதற்காகக் கேட்கிறாய்?&# ;\n&# ;இன்னும் உங்களுக்குத் தெரிய வில்லையா?&# ;\n&# ;தெரிய வில்லையே. என்ன?”\n&# ;நம்ம ருக்குமணிக்கு அவன் ஏற்ற மாப்பிள்ளை யல்லவா? அதற்காகத்தான் கேட்டேன்&# ;\n&# ;நல்ல மாப்பிள்ளை தான். நம் கலியாணத்திற்கு. முன்பு, உன்னைப் பார்ப்பதற்காக நான் முதன் முதலில் வந்தேனல்லவா? அப்பொழுதே எனக்கு அவ்வெண்ணம் மனதில் உதித்தது. அதற்கு இப்பொழுது என்ன?&# ;\n&# ;ஒரு நல்ல காரியத்தை நினைத்தால், உடனே அதைச் செய்ய வேண்டும் என்பார்கள்!&# ;\n&# ;ஜாதகம் பிடிக்க வேண்டுமல்லவா? அனுப்பச்சொல்லிப் பார்க்கலாம்.&# ;\n&# ;நான் அம்மாளிடம் கேட்டு, ஜாதகத்தை வாங்கிக் கொண்டு வந்திருக்கிறேன்!&# ;\nஇதைக் கேட்டதும் பகவான் செட்டியாருக்கு மிகவும் ஆச்சரியமாக விருந்தது.\nஅவருடைய ஜோஸ்ய நண்பர் ஒருவர் குற்றாலத்திற்கு வந்திருந்தார். அவரிடம் காட்டிக் கேட்டபொழுது, ஜாதகம் நன்றாய்ப் பிடித்திருந்தது.\n&# ;நீங்கள் இக்காரியத்தைச் செய்ய வேண்டுமென்று நினைத்தால் உடனே பேசி முடிக்க வேண்டும். அவனுக்குப் பெண் கொடுப்பதாக அநேகம்பேர் நெருக்கிக் கொண்டிருக்கிறார்கள்,&# ; என்று சிவகாமி தன் கணவனிடம் கூறினாள்.\n&# ;பார்க்கலாம்,&# ; என்றார் அவர்.\nஅவளுடைய மூத்தாளின் மகளைப் பாலகிருஷ்ணனுக்குக் கலியாணம் பண்ணிக் கொடுப்பதற்கு ஏன் அவள் அங்ஙனம் துடித்துக் கொண்டிருந்தாள்?\nஒரு நாள் சிவகாமி ருக்மணியைப் பார்த்து, &# ;ஏண்டீ ருக்கு, உனக்கு மாப்பிள்ளையைப் பிடித்திருக்கிறதாடீ?&# ; என்று கேட்டாள்.\n&# ;போம்மா&# ; என்றாள் ருக்மணி.\n&# ;மாப்பிள்ளையைப் பிடிக்காமலா, அன்று அவனை விழுங்கி விடுவதுபோல் பார்த்துக் கொண்டிருந்தாய்?” என்றாள் சிவகாமி.\nஇதைச் சொல்லவும் ருக்மணிக்கு வெட்கம் வந்து விட்டது. அவள் வாசலுக்கு ஓடிவிட்டாள்!\n&# ;பாலகிருஷ்ணன் வருகிறானா என்று பார்ப்பதற்காடீ இப்படி ஓடுகிறாய்? அவன் வருவதற்கு இன்னும் நாளிருக்கிறதடி! இங்கே வா!&# ; என்றாள் சிவகாமி.\nதூத்துக்குடியில் தன் வேலைகளை எல்லாம் முடித்துக் கொண்டு பாலகிருஷ்ணன் ஊர்போய்ச்சேர்ந்தான். அங்கு. அவனுடைய பாட்டிக்கு உடம்பு நன்றாய்ச் சௌகரிய மடைந்திருந்தது.\n&# ;என்னடா, சிவகாமியைக் கொண்டுபோய் விட்டாயா? என்ன சொன்னார் அவள் மாப்பிள்ளை?&# ;\n&# ;என்ன சொல்வார்? ஒன்றும் சொல்லவில்லை. கூட்டிக் கொண்டுபோய் விட்டதில் அவருக்கு ரொம்பச் சந்தோஷம்!&# ;\n&# ;அதுதான் நான் சொன்னேன். நாம் கூட்டிக் கொண்டு வந்தோம். நாமே கூட்டிப் போய்விட வேண்டும் என்று.&# ;\nகுற்றாலத்திற்குப் போன விஷயத்தைப்பற்றிப் பாலகிருஷ்ணன் ஒன்றும் சொல்லவில்லை.\n&# ;எதற்காக அத்தனை அவசரமாகக் கூட்டிக் கொண்டுவரச் சொல்லிக் காகிதம் போட்டாராம்?&# ;\n&# ;குற்றாலத்திற்குச் ‘சீசனுக்கு&# ;ப் போவதற்காம்”\n&# ;குற்றாலமும் பாபநாசமுமாய் அவர்களுடைய வாழ்க்கை குதூகலமாய்த் தானிருக்கிறது!&# ; என்றாள் லக்ஷ்மியம்மாள்.\nஅந்தச் சமயம் சுந்தரஞ் செட்டியார் கடையிலிருந்து. வந்தார். பேரனைப் பார்த்ததும் எல்லா விபரங்களையும் விசாரித்துவிட்டுச் சாப்பிட உட்கார்ந்தவர், லக்ஷ்மியம்மா ளைப் பார்த்து, &# ;உன் பேரனுக்குக் கலியாணமா மல்லவா?&# ; என்றார்.\n&# ;அப்படி என்று யார் சொல்கிறார்கள்?&# ; என்று, சிரித்துக்கொண்டே லக்ஷ்மியம்மாள் கேட்டாள்.\n&# ;நான் தான் சொல்கிறேன் என்று வைத்துக் கொள்ளேன்.&# ;\n&# ;இப்படித் திடும் என்று ஒரு விஷயத்தைச் சொன்னால் என்ன விளங்குகிறது?'&# ;\n&# ;ஏன் விளங்கவில்லை? இன்று உமையொருபாகஞ் செட்டியார் வந்தார். கடையிலே உட்கார்ந்து பேசினோம். எல்லாம் நிச்சயமாகி விட்டது!&# ;\n&# ;இதென்ன காரியம் செய்திருக்கிறீர்கள்? பெண்ணை நாம் பார்க்க வேண்டாமா? அவர்களுடைய குலங் கோத்திரம் எல்லாம் விசாரிக்க வேண்டாமா? நமக்குப் பிடித்திருந்தாலும், உங்கள் மகனுக்கு அந்த இடம் பிடிக்க வேண்டாமா? இப்படி ஏன் முன்பின் யோசியாமல் சங்கடத்தில் மாட்டிக்கொண்டீர்கள்?&# ;\n&# ;இல்லையடி அம்மா, இல்லை! நீ என்ன சொல்கிறாய் என்று பார்க்கலாமிண்ணு சொன்னேன். உன்னைக் கேட்காமலா உன் பேரன் கலியாணத்தை நிச்சயம் பண்ணி விடுவேன்?&# ;\n&# ;பின் நடந்ததென்ன? ஒன்றுமில்லாமல் இவ்வளவு கதை அளக்க மாட்டீர்களே?&# ;\n&# ;உன் பேரன் ஜாதகம் பிடித்திருக்கிறதாம். எல்லாம் பேசிமுடித்து வெற்றிலை பாக்குப் பரிமாற இன்னும் சில நாட்களில் வருவதாக உமையொருபாகஞ் செட்டியார் கடிதம் எழுதியிருக்கிறார்&# ; என்று சுந்தரஞ் செட்டியார் சிரித்துக் கொண்டே சொன்னார்.\nபாலகிருஷ்ணனும் தாத்தாவுடன் சாப்பிட்டுக் கொண்டு தானிருந்தான். அவர் சொன்ன விஷயங்களைக் கேட்டபோது, அவன் குற்றாலத்தில் பார்த்த ருக்மணியின் முகமும், அவளுடைய கண்களும் அவனுக்கு ஞாபகம் வந்தன. சிவகாமியின் ஞாபகமும் அவைகளுடன் கூடவே வந்தது!\n&# ;எவ்வளவோ பெரிய மனிதர் களெல்லாம் இருக்கையில் சின்ன மளிகைக் கடை வியாபாரியான என்னை இந்த முக்கியமான காரியத்திற்குக் கூப்பிடுகிறீர்களே” என்றார் சுந்தரஞ் செட்டியார்.\n&# ;எங்களுக்கு உங்களுடைய சரக்குத்தான் பிடித்திருக்கிறது. நீங்கள் அவசியம் வர வேண்டும். எல்லோரும் உங்களைத்தான் விரும்புகிறார்கள்.&# ;\n&# ;பள்ளிக்கூட விழா என்கிறீர்கள். கல்வி இலாக்கா அதிகாரிகளை அழைத்துக் கௌரவித்தால், உங்களுக்குப் பலவிதங்களில் அவர்கள் உதவியா யிருப்பார்கள். என் னால் உங்களுக்கு என்ன பலன் ஏற்படப் போகிறது?&# ; என்று மீண்டும் சுந்தரஞ் செட்டியார் கூறினார்.\n&# ;அவர்களை எல்லாம் முந்தின வைபவங்களுக்குக் கூப்பிட்டு விட்டோம். இதற்கு நீங்கள் தான் கட்டாயம் தலைமை வகிக்க வேண்டும்&# ;\n&# ;இன்னொரு யோசனை சொல்கிறேன். நான் ஒரு பேச்சாளனாக வருகிறேன். வேறு யாராவது பெரிய மனுஷரைத் தலைவராகப் போட்டுக் கொள்ளுங்கள்.”\n&# ;தலைவர் நீங்கள் தான். அது நிச்சயமாகிவிட்டது. நீங்கள் பேச்சாளர் என்று சொன்னதுந்தான் எனக்கு ஞாபகம் வருகிறது. உங்கள் பேரன் இவ் வைபவத்தின் போது ஒரு சொற்பொழிவாற்ற வேண்டும்.&# ;\n&# ;என்னய்யா ஒரு புதுச் சங்கடத்தை உண்டு பண்ணுகிறீர்கள்?&# ; என்று சுந்தரஞ் செட்டியார் சிரித்தார்.\n&# ;உங்கள் பேரனைப்பற்றி அதிகம் கேள்விப்பட்டிருக்கிறோம். அதனால் தான் சொல்கிறேன்.&# ;\n&# ;ஏண்டா பாலு, இவர் என்னமோ சொல்கிறாரே. உன்னைப் பற்றி ஏதேதோ தாறுமாறாய்ப் பேசுகிறார்!&# ; என்று சொல்லி, வந்தவரை நோக்கிச் சுந்தரஞ்செட்டியார் புன்முறுவல் செய்தார்.\nபால கிருஷ்ணன் அவ்விடம்வந்து, ஒன்றுந் தெரியாமல் விழித்தான்.\n&# ;பலர் பேசிக் கொள்வதைத்தான் சொல்கிறேன். நான் புதிதாக ஒன்றும் கற்பனை செய்து சொல்லவில்லை&# ; என்றார் வந்திருந்தவர். அவருடைய பெயர் பழனிசெட்டியார். சுந்தரஞ் செட்டியாருடைய ஹாஸ்ய உணர்ச்சி அவரையும் பிடித்துக் கொண்டது.\nபாலகிருஷ்ணன் மேலுங் கலவரத்துடன் விழித்தான்.\n&# ;மதுரையில் எல்லோரும் இதைப் பற்றித்தான் பேசிக் கொண்டிருக்கிறார்கள். இப்பொழுது ரயிலில் வரும் போது கூடப் பலர் இதைப்பற்றிச் சொன்னார்கள்.&# ;\nமதுரையில் எதைப் பற்றிப் பேசிக் கொள்கிறார்கள், ரயிலில் எதைப் பற்றிப் பேசினார்கள் என்று பாலகிருஷ்ணனின் மனம் தீவிரமாக யோசிக்க வாரம்பித்தது. அவனுடைய எண்ணமெல்லாம் ஒரு விஷயத்தைச் சுற்றியே வட்டமிட்டுக் கொண்டிருந்தது. ஆகையினால் எல்லாம் அதன் மயமாகவே அவனுக்குத் தோன்றியது.\n&# ;அது முற்றிலும் பொய். அதற்கு ஆதாரமே இல்லை&# ; என்று ஆத்திரத்துடன் மறுக்கவேண்டும் என்று அவனுக்குத் தோன்றியது.\nபழனி செட்டியார் அப்பொழுது மீண்டும் பேச வாரம்பித்தார். &# ;எல்லாராலும் பேசப்படுவதென்றால் அது லேசான விஷயமா? பையன் பலே பையன்! லேசான பையன் என்று நினைக்காதீர்கள்&# ; என்று சுந்தரஞ் செட்டியாரைப் பார்த்துக் கூறினார்.\n&# ;அது சுத்தப் பொய். சிறிதும் ஆதாரம் அற்றது!&# ; என்று பாலகிருஷ்ணன் மிகுந்த ஆத்திரத்துடன் கூறினான்.\n&# ;நீ எவ்வளவு மறுத்தாலும், நடந்தது இல்லை என்றா ஆகிவிடும், தம்பீ? ஊர் வாயை மூட உலை மூடி உண்டா? அது தான் இப்பொழுது ஊர் முழுதும் பரவி விட்டதே!&# ; என்றார் பழனி செட்டியார்.\nபாலகிருஷ்ணனுக்கு என்ன சொல்வது என்று தெரிய வில்லை. அவனுடைய உள்ளம் மேன் மேலுங் கலக்கமுற்றது. எது ஊர் முழுதும் பரவி விட்டது? அவன் சிவகாமியுடன் குற்றாலத்திற்குப் போனதா? அது பரவக் காரணமில்லையே. ஆயினும் விஷயத்தைத் தெளிவாய்க் கேட்டு விடுவதென்று தீர்மானித்து மிகுந்த தைரியத்துடன், “எது ஊர் முழுவதும் பரவிவிட்ட தென்கிறீர்கள்? எனக்கு. ஒன்றும் நீங்கள் பேசுவது புரியவில்லை,&# ; என்றான்.\n&# ;என்ன தம்பி, ஒன்றுந் தெரியாதவன் மாதிரி பேசிகிறாய். ஜில்லா மாணவர்கள் பேச்சுப் போட்டியில் நீ வெற்றி பெற்றது ஒருவருக்குந் தெரியாதா என்ன? அதென்ன லேசான விஷயமா? ஏன் ஊரெல்லாம் வாது?&# ; என்று சொல்லி அவர் சிரித்தார். சுந்தரஞ் செட்டியாரும் தன் பேரன் புகழைப் பிறர் வாயால் கேட்டுச் சந்தோஷமடைந்தார்!\nபாலகிருஷ்ணனின் தலையிலிருந்து ஒரு பெரும் பாரம் நீங்கியது போலிருந்தது. பாரம் நீங்கினால் தலை நிமிர வல்லவா வேண்டும்? அது ஏன் குனிந்தது!\nபழனி செட்டியார் மதுரையிலுள்ள ஒரு பெண் பாட சாலையின் மானேஜர். பள்ளிக்கூட ஆண்டுவிழாக் கொண்டாட்டத்திற்கு அவ்வருடம் தலைமை வகிப்பதற்குச் சுந்தரஞ் செட்டியாரை அழைப்பதற்காக வந்திருந்தார். முடிவாகச் சுந்தரஞ் செட்டியாரைத் தலைவராகவும், பாலகிருஷ்ணனைப்பேச்சாளனாகவும் தீர்மானம் செய்துவிட்டுச் சென்றார். கடைசியாக &# ;தாங்கள் வரும் ரயிலைக் குறிப்பிட்டு எனக்கு அவசியம் கடிதம் எழுத வேண்டும். நான் ரயிலடியில் தங்களுக்காகக் காத்துக் கொண்டிருப்பேன்,&# ; என்றார்.\n&# ;ஐயோ, அதெல்லாம் வேண்டாம். நாங்கள் நேரே தங்கள் வீட்டிற்கே வந்து விடுவோம். நான் ஒரு சின்ன வியாபாரி. அவேனா சிறு பையன். எங்களுக்காக ஆடம்பரங்கள் ஒன்றும் வேண்டாம்,&# ; என்று சுந்தரஞ் செட்டியார் கூறினார்.\nகுறித்த தேதியில் தாத்தாவும் பேரனும் மதுரை போய்ச் சேர்ந்தார்கள். சுந்தரஞ் செட்டியார் ஆடம்பரங்கள் ஒன்றும் வேண்டாம் என்று கூறியிருந்த போதிலும், அங்கு ஆடம்பரங்களுக்கு ஒன்றும் குறைவில்லை. ரயில் நிலையத்திலிருந்து அவர்களிருவரும் காரில் மானேஜரின் இல்லத்திற்கு அழைத்துச் செல்லப்பட்டார்கள். அங்கு அவர்களுக்கு நடந்த விருந்தும், உபசாரமும் அற்புதமாயிருந்தன. பின்பு அவர்கள் பாடசாலைக்குச் சென்றார்கள். &# ;வாசலில் வணிகத்தலைவரே வருக! வருக!&# ; என்று பெரிய எழுத்துக்களில் எழுதப்பட்டிருந்தது. அதைப் பார்த்ததும் சுந்தரஞ் செட்டியார் உள்ளத்தில் உவகை பொங்கியது.\n&# ;நான் வணிகத்தலைவராமே!&# ; என்று தனக்குள் சொல்லிக் கொண்டார். சுந்தரஞ் செட்டியார் தமிழில் சிறந்த அறிவாளிதான். ஆங்காங்கே சிறு சிறு கூட்டங்களில் முன்பு பேசியது உண்டு. ஆனால் ஒரு பள்ளிக் கூடத்தின் வருஷக் கொண்டாட்டமாகிய ஒரு பெரிய வைபவத்தில் அவர் கௌரவிக்கப்படுவது அதுதான் முதல்தடவை.\nதன்னுடைய தாத்தா அம்மாதிரி மதிக்கப்பட்டதைப் பார்த்துப் பாலகிருஷ்ணன் மிகவும் பெருமையடைந்தான்.\nவிழா மிகவும் விமரிசையுடன் கொண்டாடப்பட்டது. தலைவருடைய முன்னுரை, பின்னுரை, அவர் கொண்டாட் டத்தை நடத்திய திறமை, பள்ளிக்கூடத்தின் முன்னேற் றத்துக்காக அவர் கூறிய யோசனைகள் இவையெல்லாம் வந்திருந்த யாவராலும் போற்றப்பட்டன. பாலகிருஷ்ண னுடைய பேச்சும் அருமையாயிருந்தது. அதில் முதுமையின் அனுபவமில்லாவிட்டாலும், வாலிபத்தின் ஆவேசமும் முறுக்கும் இருந்தன.\nஅவ்விழாவிற்கு உமையொருபாகஞ் செட்டியாரும் வந்திருந்தார். அவர் வந்ததற்கு ஒரு முக்கிய காரணமு மிருந்தது. கூட்டம் முடிந்த பிறகு, அவர் சுந்தரஞ் செட்டியாரையும் பாலகிருஷ்ணனையும் தனியாகக் கண்டு பேசினார். அப்போது, ஒருவர் வந்து பாலகிருஷ்ணனைத் தங்கள் சங்கக் கூட்டம் ஒன்றில் பேசவேண்டும் என்றும் எந்த நாள் அவனுக்குச் செளகரியமாயிருக்கும் என்றும் கேட்டார். பரீக்ஷை முடிந்து விடுமுறை விட்டிருந்தார் களாகையால், எந்த நாளும் அவனுக்குச் சௌகரியந்தா னென்று பாலகிருஷ்ணன் அவருக்குக் கூறினான். இதைக் கவனித்துக் கொண்டிருந்த சுந்தரஞ்செட்டியார் அவரைப் பார்த்து, &# ;ஏன் ஐயா, என் பேரன்தான் உங்களுக்கு வேண்டுமாக்கும்? நான் வேண்டாமாக்கும்!&# ; என்றார். அங்குக் கூடியிருந்த அனைவரும் சிரித்தார்கள்!\nஅன்றிரவே சுந்தரஞ் செட்டியாரும், பாலகிருஷ்ணனும் ஊருக்குப்புறப்பட்டார்கள். ரயிலில் போகும்போது, சுந்தரஞ்செட்டியார் பேரனைப்பார்த்து, &# ;ஏண்டா பாலு, இன்றைய விழாவில் எல்லாப் பரிசுகளையும் ஒரு பெண் கட்டிக்கொண்டு சென்றாளே, நீ கவனித்தாயா?&# ; என்று கேட்டார்.\nபாலகிருஷ்ணன் வாய் திறந்து பதில் சொல்லாமல் &# ;உம்&# ; என்று மட்டுந் தலையை அசைத்தான்.\n&# ;அவள் யார் தெரியுமா?&# ;\nபாலகிருஷ்ணன் பதில் சொல்லாமல் பேசாமலிருந்தான்.\n&# ;அவள் தான் உமையொருபாகஞ்செட்டியார் மகளாம். நல்ல பெண்ணாய்த்தானிருக்கிறாள்&# ;\nபாலகிருஷ்ணனுக்கு அவர் சொன்ன விஷயம் புதிதல்ல. ஒவ்வொரு தடைவையும் பரிசு வாங்குவதற்காக ஒரே பெண் எழுந்து வந்தபோதே, அச்சிறு பெண் அவனுடைய கவனத்தைக் கவர்ந்தாள். அப்பொழுதே அவள் யார் என்று அவன் விசாரித்து அறிந்திருந்தான்!\n&# ;நல்ல பெண்தான். உமையொருபாகஞ் செட்டியார் வந்தால் உடனே பேசி முடித்துவிடலாம்&# ; என்று சுந்தரஞ் செட்டியார் தன் மனதில் தீர்மானித்துக்கொண்டார்.\nஏறக்குறைய அதேசமயம் உமையொருபாகஞ்செட்டியார் வீட்டில் ஒரு சம்பாஷணை நடந்துகொண்டிருந்தது.\n&# ;என்னடியம்மா, மாப்பிள்ளையை நீயே பார்த்துக் கொண்டாயல்லவா? உனக்குத் திருப்திதானே? நான் சொன்னதில் உனக்கு நம்பிக்கை ஏற்படவில்லை!&# ; என்றார் உமையொருபாகஞ் செட்டியார்.\n&# ;நல்ல பையன்தான். படிப்பிலும் அழகிலும் நம் சகுந்தலைக்கு ஏற்றவன்தான்&# ; என்றாள் அவருடைய மனைவி செல்லம்மாள்.\n&# ;&# ;உனக்குத்திருப்தி ஏற்பட்டு என்ன பிரயோஜனம்? அவளல்லவா சொல்லவேண்டும்? கண்ணா மூச்சிக் கலியாணம் பண்ணிக்கொள்ள மாட்டேன் என்றாளே அந்த நவீன நாகரீகக்காரி, அவளல்லவா பதில் சொல்லவேண்டும்! அவள் எங்கே?&# ; என்று உமையொருபாகஞ் செட் டியார் கேட்டார்.\n&# ;அவளை என்ன கேட்பது? சீக்கிரம் பேசிமுடித்துவிட வேண்டியதுதான். எப்பொழுது போகிறீர்கள்?&# ; என்று செல்லம்மாள் கேட்டாள்.\n– தொடரும்…\n– திருமணம் (நாவல்), முதற் பதிப்பு: செப்டம்பர் , அருணோதய நிலையம், வேலூர்.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"திருமணம் - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a3%e0%ae%ae%e0%af%8d-9/"},"scrapedAt":"2026-01-12T15:15:37.670Z"}
{"id":"a6a8a8ec-eb8c-4683-86db-e0047fcae03c","text":"& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) இரண்டாம் பகுதி: பதுமைகள் சொல்லிய...\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"January 2, 2026 - சிறுகதைகள்","url":"https://www.sirukathaigal.com/2026/01/02/"},"scrapedAt":"2026-01-12T15:15:39.660Z"}
{"id":"6dabd92a-4db0-414b-a8f9-afec92b45c89","text":"&# ;கள்ளச் சாராயம் குடித்து பேர் பலி, பேர் கவலைக்கிடம்.&# ; எடிட் செய்யப்பட்ட தெளிவற்ற காட்சிகளின் பின்னணியில் செய்தி வாசிபாளர் சோகமான குரலில் செய்தி வாசித்துக் கொண்டிருந்தார்.\nசாவு எண்ணிக்கை நிமிடத்திற்கு நிமிடம் எகிறிக் கொண்டிருந்ததைத் தொடர்ந்து, சமூக ஊடகங்கள் துல்லியமாக அறிவித்துக் கொண்டே இருந்தன.\nஒரு மணி நேரத்திற்கு முன் பேர் பலி என்ற எண்ணிக்கை, இப்போது இரு மடங்காகி விட்டது. எத்தனை எண்ணிக்கையில் போய் நிற்குமோ? அனைத்து முகங்களிலும் அப்பிக் கொண்டிருந்தது சமூகக் கவலை.\nஓய்வு ஒழிசல் இல்லாமல் ஓடி ஓடி உழைத்துக் கொண்டிருந்தது .\nபாதிக்கப்பட்டோரின் ஓலங்கள், ஒப்பாரிகள், பெருமூச்சுகள், முக்கல் முனகல்கள், கேவல்கள் என உணர்ச்சிக் கொந்தளிப்புகளுகளின் பின்னணியில், ‘டாஸ்மாக்’கை சாடியபடியும், அரசாங்கத்தை விமர்சித்தபடியும், குடிகாரர்களை ஏசியபடியும் களேயபரமாக இருந்தது அரசினர் மருத்துவமனை வளாகம்.\nஅரசு மருத்துவமனையின் ஒதுக்குப்புறமான இடத்தில் அமைந்திருந்த பிரேத பரிசோதனைக் கூடத்தில் கிடத்தப்பட்ட பிரேதங்களைக் கூர்ந்தாய்வதும், அறிக்கை எழுதுவதுமாக அரசு மருத்துவர்கள் தங்கள் கடமையை செய்துகொண்டிருந்தார்கள். அது மட்டுமா…\nதகவல் அறிய அவ்வப்போது , அங்கு வந்து போகும் மாவட்ட ஆட்சியர், வட்டாட்சியர் போன்ற அரசு அதிகாரிகளுக்கும்; அமைச்சர்கள், சட்டமன்ற, பாராளுமன்ற உறுப்பினர்கள் போன்ற அரசியல் பிரமுகர்களுக்கும்; பத்திரிகைத் தொலைக்காட்சி நிருபர்கள் போன்ற ஊடகவியலாளர்களுக்கும், சாரை சாரையாக வரும் சமூக ஆர்வலர்களுக்கும் உரிய தகவல்களையும் அளித்துக் கொண்டிருந்தார்கள் மருத்துவர்கள்.\nஆம்புலன்ஸோ, ‘விஐபி’ க்களின் வாகனங்களோ வரமுடியாத அளவுக்கு நிரம்பி வழிந்தது ஜி ஹெச் வளாகம். கூட்டத்தைக் கட்டுப்படுத்தப் போலீசார் திணறினர்.\nஇந்த கள்ளச் சாராயச் சாவுகளைத் தொடர்ந்து, அரசாங்கம் அறிவித்திருக்கும் லட்சம் இழப்பீடு அநியாயமா? நியாயமா? என்ற பட்டிமன்றத்தையும் வழக்காடு மன்றத்தையும் ஒளிபரப்பி மீடியாக்களும் சமூக ஊடகங்களும் டிரண்டியாகச் செயல்பட்டுக் கொண்டிருந்தன.\nதொடர்ந்து ஏறுமுகமாகவே உயர்ந்து கொண்டிருந்த களச் சாராயச் சாவுப் பட்டியலில் கதிர்வேலுவின் பெயரும் ஏறிவிட்டது.\nகதிர்வேலு.\nஅரசாங்கத்தின் பார்வையில் கதிர்வேலு ஒரு மது பிரியன்.\nகதிர்வேலுவுக்கு ஒரு மகன் ஒருமகள்.\nஅரசுப் பள்ளியில் + படிக்கிறான் மகன் மோகன். அரசுக் கல்லூரியில் முதுகலை இறுதியாண்டு படிக்கிறாள் மகள் செல்வி.\nகுடிகாரக் கணவனோடு குடித்தனம் நடத்தி, குழந்தைகளை வளர்க்கப் படாத பாடு பட்டாள் கதிர்வேலுவின் மனைவி பார்வதி.\nகூலி வேலை செய்துச் சம்பாதித்து, குழந்தைகளைப் படிக்கவைத்த தாய் பார்வதியின், இருபுறமும் அமர்ந்து கொண்டு ஆறுதல் சொன்னார்கள் பெற்றெடுத்த குழந்தைகள் இருவரும். மூவரின் முகங்களிலும் சோகத்தை விட வெறுப்பின் விழுக்காடுதான் அதிகமாய் அப்பியிருந்தது.\nதுக்கம் விசாரிக்க உறவினர்களும் நண்பர்களும் கூடிவிட்டனர். ஆங்காங்கே கும்பல் கும்பலாக நின்று இந்த மூவரையும் காட்டிக் காட்டி ஏதோ பேசிக் கொண்டிருந்தனர்.\nகுத்திக் காட்டி இடித்துப் பேசுகிறார்களா?, பழிக்கிறார்களா?, அரசாங்கப் பணம் லட்சம் வரப்போகிறதே என்று பொறாமைப் படுகிறார்களா..? &# ; ஆண்டவனுக்கே வெளிச்சம்.\nபள்ளியில் மோகனோடு கூடப்படிக்கும் நண்பர்கள் சிலரும், செல்வியின் கல்லூரித் தோழிகள் சிலரும்கூட துக்கம் விசாரிக்க வந்திருந்தார்கள்.\nஅரசியல்வாதிகள் எழுந்தருளினார்கள்.\nஅதிகாரிகள் வந்து விசாரித்தார்கள்.\n‘ம்ஹூம்’ எவரிடமும் ஏதும் பேசவோ, புலம்பவோ, பகிரவோச் செய்யவில்லை அவர்கள் மூவரும்.\nகாமிராக்களின் முன் நின்ற அரசு அதிகாரிகளிடம் கதறி அழவில்லை. அரசியல் வாதிகளின் கால்தொட்டுக் கும்பிடவில்லை அவர்கள். சென்சேஷனாக எதுவுமில்லை என்பதால் அடுத்த சாராயச்சாவு வீடு தேடிச் சென்றார்கள்.\nசுவாரசியமாய் எதுவுமில்லை என்ற காரணத்தாலோ என்னவோ, எந்தச் சேனலும் கதிர்வேலுவின் வீட்டில் எடுக்கப்பட்டக் காட்சியை ஒளிபரப்பவில்லை.\nமாநில முதல்வர் அறிவித்தபடி, பத்து லட்சத்துக்கான காசோலையை வட்டாட்சியர் அளிக்கப் பெற்றுக் கொண்டாள் செல்வி.\n“இந்த வருஷம் கல்லூரிப் படிப்பை முடிக்கப்போறா உன் மக, அடுத்த வருசம் இந்தப் பத்து லட்சத்தை செலவு பண்ணி, செல்விக்கு கல்யாணம் முடிச்சி வெச்சிரு..!” என்று ஐடியா கொடுத்தார்கள் சிலர்.\nஇந்த கூரை வீட்டைப் பிச்சிக் கடாசிட்டு, இந்தப் பத்து லட்சம் போட்டு கல்லுக் கட்டடம் கட்டு..” என்று யோசனை சொன்னவர்களும் உண்டு.\nபையன் பேருக்கும் பொண்ணு பேருக்கும் பிரிச்சி அஞ்சு அஞ்சு லட்சம் “ஃபிக்சட்ல போடு” என்றும் சிலர் வழிநடத்தினார்கள்.\nநாற்று நடவு, களை எடுத்தல், கட்டடித்தல் சீசன்களில் விவசாயக் கூலியாக, கட்டுமான மேஸ்திரியிடம் சித்தாள் வேலை, சமையல் கோஷ்டியில், இலை எடுத்துச் சுத்தம் செய்யும் வேலை, பாத்திரம் பண்டம் கழுவும் வேலை என வருடம் பூராவும் கிடைக்கிற வேலைகளை சுத்தமாகவும், ஈடுபாட்டுடனும் செய்து, நியாயமாய்ச் சம்பாதித்து, மகளையும், மகனையும் இந்த அளவுக்குப் படிக்க வைத்தவள் பார்வதி.\nதன் உழைப்பின் மீது அபார நம்பிக்கை கொண்ட பார்வதிக்கு, குடிகாரக் கணவனின் சாவுக்காகக் கொடுத்த பத்து லட்சம் ரூபாயை வைத்துக் கல் வீடு கட்டிக் கொள்வதில் அறவே விரும்பமில்லை.\n“அம்மா.. இந்தப் பத்து லட்சம் ரூபாய்லேர்ந்து தன் திருமணச் செலவுக்கு ஒரு நயா பைசாக் கூடத் தேவையில்லை என்று உறுதியாக இருந்தாள் மகள் செல்வி.\nமகன் மோகன் ஒரு யோசனை சொன்னான். அந்த யோசனை அம்மா பார்வதிக்கும், அக்கா செல்விக்கும் பிடித்திருந்தது.\nபள்ளி நேரம் முடிந்த பின் ஏகாந்தமாக இருந்தபோது, தன் அம்மா , அக்கா இருவரோடும் பள்ளிக்குச் சென்றான் மோகன்.\nவராண்டாவில் நின்று கொண்டு யாரிடமோ கைப்பேசியில் பேசிக் கொண்டிருந்த தலைமை ஆசிரியர், மோகனை அவன் குடும்பத்தாரோடு பார்த்ததும் அவர்களை நோக்கி வந்து கைக் கூப்பினார் பண்பாடு மிக்கப் பள்ளித் தலைமை ஆசிரியர்.\nதுக்கம் விசாரித்தார.\nஆறுதல் சொன்னார்.\n“அரசாங்கம் அறிவித்தபடி, நிவாரணம் வந்துதா?” – என்று ஆதரவாகக் கேட்டார்.\n“வந்துருச்சு சார்..!” என்றான் மோகன்.\n“காசை ஆழும்-பாழும் பண்ணிராதீங்க. அரசாங்கம் தந்த அந்த நிதி அர்த்தமுள்ள வகைல செலவாகணும். ‘ஃபிக்சட் டெபாசீட்’ல போட்ருங்க. அதுலேர்ந்து வர்ற வட்டிய செலவு பண்ணுங்க..” என்று அறிவுறை சொன்னார் தலைமை ஆசிரியர்.\n“வைப்புநிதி சம்பந்தமா பேசத்தான் வந்திருக்கோம்..” என்றாள் செல்வி.\n“அப்படியா? எந்த ‘ஸ்கீம்’ல போடலாம்னு யோசனை கேட்க வந்தீங்களா?” இயல்பாகக் கேட்டார் தலைமை ஆசிரியர்.\nஇப்போது மோகன் பேசினான். “சார் நம்ம பள்ளி அளவுல, வருஷா வருஷம் குடிப்பழக்கத்தினால் வரும் தீமைகள் பற்றி கட்டுரைப் போட்டி, கவிதைப் போட்டி, ஓவியப் போட்டியெல்லாம் நடத்துவோம்தாமே..?”\n“ஆமாம்…!”\n‘என்ன சொல்ல வருகிறான்?’ என்று புரியாமல் தலைமை ஆசிரியர் அவனைப் பார்க்க.. மோகனே தொடர்ந்தான்.\n“சார். இந்தப் பத்துலட்சத்தை நம்ம பள்ளில வைப்பு நிதியா ஃபிக்சட் டெபாசீட் வெச்சி, அதுலேர்ந்து வர்ற வட்டிப் பணத்துல, போதைப் பொருள் விழிப்புணர்வு சம்பந்தமா வருஷா வருஷம் வட்ட அளவுல போட்டி நடத்தி, ஜெயிக்கறவங்களுக்குப் பரிசு கொடுக்கணும்னு விரும்பறோம் சார்..” என்று தன் தாயையும் தமக்கையையும் காட்டி ஒன்றாகச் சொன்னபோது, தலைமை ஆசிரியரின் கண்கள் பனித்தன.\nவறுமையிலும் செம்மையான அந்தக் குடும்பத்தைப் பார்த்த தலைமை ஆசிரியர் உரைந்துபோய் நின்றார்.\n&# ; அன்னை குரு பாக்கியம் நினைவு சிறுகதை போட்டியில் சிறப்புப் பரிசு பெற்ற சிறுகதை.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"பத்து லட்சம் ரூபாய் - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%b0%e0%af%82%e0%ae%aa%e0%ae%be%e0%ae%af%e0%af%8d/"},"scrapedAt":"2026-01-12T15:15:41.924Z"}
{"id":"987dfe56-e889-4a1a-9c44-76a141c0d81d","text":"வீர வனிதா ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். நானுபாய் பட் இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் பி. எஸ். ஸ்ரீநிவாச ராவ், சகாதேவன் மற்றும் பலர் நடித்திருந்தனர்.\n== மேற்கோள்கள் ==","source":"wiki","metadata":{"title":"வீர வனிதா","pageid":27622,"url":"https://ta.wikipedia.org/?curid=27622"},"scrapedAt":"2026-01-12T15:15:44.710Z"}
{"id":"3b4587f9-67d6-477f-b6ae-e9725e2f7828","text":"சிறுகதைகள்.காம் கதையாசிரியர்கள்\nசிறுகதைகள் தளத்தில் தங்கள் படைப்புகளை சமர்ப்பித்த கதையாசிரியர்களை பற்றி அறிந்து கொள்ள:& ;\n:// . . /கதையாசிரியர்கள்/\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"கதையாசிரியர்கள் - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%95%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d/%e0%ae%95%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d/"},"scrapedAt":"2026-01-12T15:15:48.987Z"}
{"id":"198bd5c9-ad55-4665-8459-bb83e5b97119","text":"& ;விடிந்தால் போகிப் பண்டிகை. பொதுப் பணிகளையெல்லாம் முடித்துக் கொண்டு வீட்டுக்குள் நுழைந்தார் கவுன்சிலர் கதிரேசன். வழக்கமாக, “தாத்தா..!” என்று ஓடிவந்து...\n& ;நீங்கள் திருமணலூர் வாசி என்றால், சம்சாரிகள் வீட்டில் கூலி வேலை செய்துகொண்டோ, அப்படி வேலை இல்லாத நாட்களில், ஊரின் பொது...\n& ;“அந்த அயல் நாட்டுக் கம்பெனியின் ஆட்குறைப்பு நடவடிக்கைகளின் போது வேலை இழந்த மணிவண்ணன், மனச்சோர்வுக்கு ஆளாகி, மதுப்பிரியர்களிடம் மயங்கி, மனம்...\n& ;(கிறிஸ்துமஸ் சிறப்புச் சிறுகதை) மறைதிரு டாக்டர் தேவசகாயம் அந்தச் சிறு நகரத்தில் இயங்கி வரும் சீஹன்-பால்கு லுத்தரன் திருச்சபையின் முதன்மை...\n& ;&# ;கள்ளச் சாராயம் குடித்து பேர் பலி, பேர் கவலைக்கிடம்.&# ; எடிட் செய்யப்பட்ட தெளிவற்ற காட்சிகளின் பின்னணியில் செய்தி...\n& ;( ல் வெளியான சிறுகதை, ஸ்கேன் செய்யப்பட்ட படக்கோப்பிலிருந்து எளிதாக படிக்கக்கூடிய உரையாக மாற்றியுள்ளோம்) &# ;ராமலிங்கதைப் பார்க்க அவன் நண்பன் வேலு...\n& ;“கௌசிகா இல்லம் ‘பிஸி’யாக இருந்தது. “டொக்… டொக்… டொக்… டொக்……; தட்… தட்… தட்… தட்… தட்… தட்… தட்…;...\n& ;கிட்டத்தட்டப் பத்து ஆண்டுகளுக்கு முன் வியலூர் கிராமத்திலிருந்தப் பூர்வீக வீட்டை விற்றுவிட்டுச் சென்னையில் செட்டிலாகிவிட்டப் பாண்டுரங்கன், ஒரு கட்டத்தில் தன்...\n& ;&# ;அண்ணி உங்க அம்மா வந்திருக்காங்க .&# ; சமையல்கட்டின் வாயிற்படியில் நின்று அறிவித்தாள் கௌசிகா. &# ;சம்மந்தியம்மா..&# ; – என்று அம்மாவைப் பணிவாக...\n& ;(மனநலம் சார்ந்த சிறுகதை) ஆரவல்லி, அளவான ஒப்பனையோடு, தோளில் கைக்குழந்தையைத் சாய்த்துக்கொண்டு, கணவன் விமலாதித்தனைப் பின்தொடர்ந்து ‘பாவேந்தர் பாரதிதாசன் நினைவு...\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"ஜூனியர் தேஜ் Archives - சிறுகதைகள்","url":"https://www.sirukathaigal.com/tag/%e0%ae%9c%e0%af%82%e0%ae%a9%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%af%87%e0%ae%9c%e0%af%8d/"},"scrapedAt":"2026-01-12T15:15:51.852Z"}
{"id":"b418c015-c160-4fec-9911-150327ffe0f2","text":"குணசீலன் பேறுக்கேற்றவாறு நல்ல குணம் படைத்தவர். யாருக்கும் உதவக் கூடிய நல்ல எண்ணம் கொண்டவர். கடவுள் பக்தி மிக்கவர். பல இளைஞர்களுக்கு வேலை கொடுத்து அவர்களது வாழ்வாதரத்தை உயர்த்தியவர். அதிகம் படிக்கவி;லையென்றாலும் கடின உழைப்பாலும் விடா முயற்சியாலும் வாழ்க்கையில் உயர்ந்தவர். தனது வீட்டருகே ஒரு மரப்பட்டறையை வைத்து கதவு, ஜன்னல், கட்டில், அலமாரி வீட்டு உபயோகத்திற்குத் தேவையான மரச் சாமான்களை தயாரித்து அவைகளை விற்பனைச் செய்து வந்தார்.\nஅதோடுகூட அவரது பிள்ளைகளை வைத்து வீடு கட்டும் கட்டுமானத் தொழிலும் செய்து வந்தார். மரப்பட்டறையில் தயாரிக்கும் பொருட்களை விற்பதற்காக ஒரு விற்பனைக் கூடத்தை பக்கத்து ஊரில் ஆரம்பித்தார். அது மக்களின் மத்தியில் அதிக வரவேற்பைப் பெற்றது. கடைக்கு வருகின்றவர்களிடம் அன்பாகப் பேசி அவர்களின் தேவையைப் பூர்த்தி செய்வதில் சிறந்து விளங்கினார்.\nபாலு படித்த பட்டதாரி. அவரிடம் வேலைக்குச் சேர்ந்தான். அவனது பேச்சுத் திறன், பழகும் விதம் ஆகியவை குணசீலனுக்கு வெகுவாகப் பிடித்திருந்தது. எனவே அவனை அவருக்கு அடுத்த நிலையில் வைத்திருந்தார். அவர் செல்லும் இடமெல்லாம் அவனை அழைத்துச் சென்று அவனைப் பலரிடம் அறிமுகம் செய்து வைத்தார். பாலு வந்த பிறகு வியாபாரம் பெருக ஆரம்பித்தது. குணசீலனும் பாலுவின் மேல் வைத்திருந்த நம்பிக்கையின் காரணமாக அவனைக் கடையைப் பொறுப்பாகப் பார்த்துக் கொள்ளச் சொல்லிவிட்டு வியாபாரத்திற்குத் தேவையான கொருட்களை வாங்க அவ்வப்போது வெளி ஊருக்குச் சென்று வந்தார்.\nஅவர் கடையில் இல்லாத நேரங்களில் தானே முதலாளி என்ற எண்ணம் பாலுவுக்கு கொஞ்சம் கொஞ்சமாக எழ ஆரம்பித்தது. அவனது ஊரைச் சேர்ந்தவர்கள் உறவினர்கள் என்று பலர் அவ்வப்போது பொருட்களை வாங்க கடைக்கு வரும்போது அவன் வைத்ததே விலை என்று வியாபாரம் செய்ய ஆரம்பித்தான். இது உடன் பணிபுரிந்தவர்களுக்கு சங்கடமாக இருந்தது.\nஇந்த செய்தி கொஞ்சம் கொஞ்சமாக முதலாளியின் காதுகளில் விழ ஆரம்பித்தது. இருந்தபோதிலும் அதை அவர் பெரிதாகக் கருதவில்லை. பாலுவுக்கு தனது நெஞ்சில் ஓர் இடம் கொடுத்துள்ளதாகவும் அவன் எனக்குத் துரோகம் செய்ய நினைத்துக் கூடப் பார்க்க மாட்டான் என்று கடை ஊழியரிடம் கூறியது அவனது உற்சாகத்தை இன்னும் கொஞ்சம் தூண்டியது. அதோடுகூட மேலும் சில பொருப்புகளையும் பாலுவுக்குக் கொடுத்தார் முதலாளி.\nஒரு காலத்தில் குணசீலன் வெளிநாடு செல்ல வேண்டியிருந்ததால் பாலுவிடம் கடையைப் பத்திரமாகப் பார்த்துக் கொள்ளச் சொல்லி விட்டு சென்று விட்டார். இந்த வாய்ப்பு பாலுவிற்கு அதிக உற்சாகத்தைத் தந்தது. தானே முதலாளி என்ற எண்ணம் தலை தூக்கி ஆடியது.\nநாட்கள் செல்லச் செல்ல பாலுவின் நடவடிக்கைகளில் மாற்றங்கள் ஏற்பட்டது. கடைக்கு பொருட்கள் வாங்குகின்ற இடத்தில் பாலு தன்னை முதன்மைப்படுத்த எண்ணி முதலாளி குணசீலனுக்குத் தெரியாமல் தனக்கென விசிட்டிங் கார்டினை அச்சடித்து வழங்கி வந்தான்.\nஅதோடுகூட அவர்கள் தரும் கமிஷன் தொகையை தானே பெற்று அனுபவிக்க ஆரம்பித்தான். அது அவனுக்கு மேன்மேலும் ஆசையைத் தூண்டியது. ஆசையே அலைபோலே நாமெல்லாம் அதன்மேலே ஓடம் போல |ஆடிடுவோமே வாழ்நாளிலே என்று ஆசையில் அமிழ்ந்து போனான்.\nநாளுக்கு நாள் இவனது செல்வாக்கு பெருக ஆரம்பித்தது. கடையில் வேலை செய்பவர்களிடம் அவ்வப்போது கருத்து வேறுபாடுகள் மீண்டும் தலைதூக்க ஆரம்பித்தன. குணசீலன் வெளிநாடு சென்று வந்தவுடன் பாலுவைப் பற்றிய செய்திகள் அரசல் புரசலாய் அவரது காதுகளில் விழ ஆரம்பித்தது. இருந்த போதிலும் என்னதான் நடக்கும் நடக்கட்டுமே, இருட்டினில் நீதி மறையட்டுமே, தன்னாலே வெளிவரும் தயங்காதே, ஒரு தலைவன் இருக்கிறான் மயங்காதே என்று கடவுள் மேல் பாரத்தைப் போட்டு கடையை நடத்தி வந்தார். ஆனால் பாலுவின் பழி வாங்கும் குணம் கடை ஊழியர்கள் மேல் திரும்பியது.\nகுணசீலன் பாலுவை தாராளமாக நம்பியதால் அவர் எதையும் பெரிதாக எடுத்துக் கொள்ளவில்லை. மிதி வண்டியில் வந்த பாலுவுக்குக் கிடைத்த சம்பளம் மற்றும் கிம்பளத்தினால் அவன் ஒரு பைக் வாங்கும் அளவிற்கு பொருளாதாரத்தில் வளர்ச்சி அடைந்தான். இருந்தாலும் பாலுவின் நடவடிக்கை தவறு என்பதை அவனது ஆழ் மனம் அவ்வப்போது சுட்டிக் காட்டியது. ஆனாலும் அவன் திருந்தியபாடில்லை.\nஇந்நிலையில் அவனுக்கு உடல்நிலை சரியில்லாமல் போனது. மருத்துவர்கள் அவனை ஒரு வார காலத்திற்கு ஓய்வு எடுக்கச் சொன்னார்கள். அவனுக்கு ஒரு வாரம் சம்பளத்துடன் கூடிய விடுமுறையும் வழங்கினார் குணசீலன்.\nஅவன் இல்லாதபோது அவனைத் தேடி பல விநியோகஸ்தர்கள் அவனைப் பார்க்க கடைக்கு வந்தனர். அவன் கொடுத்திருந்த விசிட்டிங் கார்டினை முதலாளி குணசீலனிடம் கொடுத்து கடை முதலாளி பாலுவைப் பார்க்க வந்திருப்பதாகக் கூறினர். அந்த கார்டில் பாலுதான் அந்தக் கடையின் முதலாளி, உரிமையாளர் என்று அச்சிடப்பட்டிருந்தது. அதைப் பார்த்ததும் முதலாளிக்கு தூக்கிவாரிப் போட்டது. இருந்தாலும் தான்தான் கடைமுதலாளி என்பதைக் காட்டிக் கொள்ளாமல் அவர்களது தேவைகளைப் பூர்த்திச் செய்து சந்தோஷமாக அனுப்பினார்.\nஇது நாள் வரை கடை ஊழியர்கள் அவ்வப்போது பாலுவைப் பற்றி கூறியவைகள் உண்மை என்பது முதலாளிக்கு கொஞ்சம் கொஞ்சமாகப் புரிய ஆரம்பித்தது. பாலு செய்த நம்பிக்கைத் துரோகச் செயல் குணசீலனை பெரிதும் வாட்டியது.\nஒருவார காலம் முடிந்து பாலு எப்போதும்போல கடைக்கு வந்தான். முதலாளி,; அவன் இல்லாத போது வந்தவர்கள் கொடுத்த அவனது விசிட்டிங் கார்டினை அவனிடமே காண்பித்து இது யாருடைய கார்டு எனக் கேட்டார். அதோடுகூட அவர் வெளிநாடு சென்ற போது கடையில் நடந்த அனைத்து விஷயங்களையும் பலர் வந்து கடை முதலாளியைத் தேடியதையும் ஒன்றுவிடாமல் அவனிடம் கூறினார். அதைக் கேட்டதும் பாலு திடுக்கிட்டான். அவனது குற்ற உணர்வு அவனைக் காட்டிக் கொடுத்தது.\nதான் தவறு செய்து விட்டோம் என்பதை உணர்ந்து அவரது காலில் விழுந்து மன்னிப்புக் கேட்டான். இருந்தாலும் பாலு நீ செய்தது பெரிய நம்பிக்கைத் துரோகம். இதற்கு மன்னிப்பே கிடையாது. உன்னை முழுமையாக நம்பிய எனக்குத் துரோகம் செய்ய உன்னால் எப்படி முடிந்தது.\nஉன் மீது நான் வைத்திருந்த நம்பிக்கையின் காரணமாக அவ்வப்போது கடை ஊழியர்கள் உன்னைப் பற்றிக் கூறியதையெல்லாம் நான் பெரிதாக எடுத்துக் கொள்ளவில்லை. ஆனால் கடைக்கு பொருட்களை வழங்குபவர்கள் கூறியதைக் கேட்ட பிறகும் என்னால் சும்மா இருக்க முடியாது. எனவே உனக்குச் சேர வேண்டிய பணத்தை வாங்கிக் கொண்டு உடனே இங்கிருந்து கிளம்பு என்று கூறிய குணசீலன் அவனது கணக்கை முடித்து அவனை வீட்டிற்கு அனுப்பினார். ஆடிய ஆட்டமென்ன, பேசிய வார்த்தை என்ன, தேடிய செல்வமென்ன, திரண்டதோர் சுற்றமென்ன, என்று அவனது உள் மனம் அழுது புலம்பியது.\nநம்மில் பலர் பல இடங்களில் பல சந்தர்ப்பங்களில் நம்மிடம் இல்லாத நிலையை இருப்பதாகக் கூறி நம்மை நாமே உயர்த்திப் பிடிப்பதையே விரும்புகின்றோம். இல்லங்களில் அலுவலகங்களில், அரசியலில் இன்னும் பல்வேறு பொது வெளிகளில் இது அதிகமாக இன்னமும் நடந்து கொண்டுதான் இருக்கின்றது.\nஒல்வொருவருக்கும் தனித்தன்மையை வழங்கியுள்ள கடவுளுக்கு நன்றி கூறி நமக்காக ஒதுக்கப்பட்ட பணியை, நம்மீது சுமத்தப்பட்ட கடமைகளை உணர்ந்து அது சிறியதாயினும் பெரியதாயினும் அதனை உண்மையான மன நிறைவோடு, நேர்மையாகச் செய்து முடிக்க அயராது உழைக்க வேண்டியது நமது கடைமை ஆகும்.\nம் ஆண்டு வெளி வந்த மகாதேவி என்ற திரைப்படத்தில் இடம் பெற்ற குறுக்கு வழியில் வாழ்வு தேடிடும் குருட்டு உலகமடா கொள்ளையடிப்பதில் வல்லமை காட்டும் திருட்டு உலகமடா தம்பி தெரிந்து நடந்து கொள்ளடா இதயம் திருந்த மருந்து சொல்லடா என்று பாடலாசிரியர் கல்யாணசுந்தரம் எழுதிய அருமையான பாடல் நினைவிற்கு வருகின்றது.\nகுறுக்கு வழியில் பணம் சம்பாதிக்க விழைவது, உழைக்காமல் உண்ண நினைப்பது, தனக்குத்தானே பெருமை பாராட்டிக் கொள்வது நம்பியவருக்கு துரோகம் இழைப்பது, ஆசை காட்டி மோசம் செய்வது போன்றவைகள் ஒருநாளும் நமக்குப் பலன் தராது என்பதை உணர வேண்டும்.\nபல நான் திருடன் ஒருநாளில் அகப்படுவான் என்ற பழமொழிக்கேற்ப ஒரு நாள் அனைத்தும் வெளிச்சத்திற்கு வரும். அதற்காக அன்றைய தினம் வருந்துவது கண் கெட்ட பிறகு சூரிய நமஸ்காரம் செய்வதைப் போலாகும். எது செய்தாலும் ஒன்றே செய்க அதுவும் நன்றே செய்க என்பதை எப்போதும் நினைவில் கொள்வோம். நல்லதோ கெட்டதோ நாம் செய்கின்ற ஒவ்வொரு செயலும் என்றேனும் ஒருநாள் ஏதாவது ரூபத்தில் நம்மிடமே தி|ரும்ப வந்து சேரும் என்பதில் எள்ளளவும் ஜயமில்லை.\nபுலர்ந்துள்ள புத்தாண்டு நமக்கு நல்வழி காட்டும் என்று நம்புவோம். என்ன நேர்ந்தாலும் இறைவனுக்கு நன்றி துதி கூறி இறைவனைப் புகழ்ந்து அவரது திருவுளப்படி நடக்க பிராத்திப்போம். கடவுள் நல்வழியில் நம்மை நடத்துவார். அவ்வழியில் எப்போதும் ஆனந்தமாய் வாழ்வோம். புத்தாண்டு நல் வாழ்த்துகள்.\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"ஆனந்தமாய் வாழ்வோம் - சிறுகதைகள்","url":"https://www.sirukathaigal.com/%e0%ae%86%e0%ae%a9%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%ae%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%b4%e0%af%8d%e0%ae%b5%e0%af%8b%e0%ae%ae%e0%af%8d/"},"scrapedAt":"2026-01-12T15:15:53.784Z"}
{"id":"43732795-e57b-4f1a-ab0e-a98398a28423","text":"& ;வெளியிலிருந்து பார்ப்பதற்கு மிகவும் சாதாரணமாக காட்சியளிக்கும் அந்த வீடு பாலக்காட்டில் உள்ள பட்டம்பி கிராமத்தில் மிகவும் பிரபலமடைந்ததற்கு காரணம் இல்லாமல்...\n& ;அந்த வீட்டோட பேரே ‘பூட்டின வீடு..’ ஆமா ! ஒரு நாள் ரெண்டு நாள்… ஏன் ஒரு மாசம் கூட...\n& ;&# ;அம்மா! உங்களைப் பாக்க உங்க மகன் நந்தன் வந்திருக்காரு… இங்க வரச்சொல்லவா..?&# ; பூர்ணிமா முகம் பிரகாசமானது… அதேசமயம் ஒரு மனதுள்...\n& ;நீலத்தில் இத்தனை வகைகளா…? அதுவும் சென்டிமீட்டர் பூங்குருவியின் உடலில்! நெற்றியிலும் தோள்பட்டையிலும் கருநீல தீற்றுகள்..ராயல் ப்ளூ இறக்கைகள்..அதில் ஆங்காங்கே...\n& ;கால்கள் புதையப் புதைய ஆசை தீரும் வரை தனக்குப் பிடித்த ஹாஃப் மூன் பே கடற்கரை மணலில் நடந்தாள் கற்பகம்..இந்த...\n& ;பெண்களின் கூந்தலுக்கு இயற்கையிலேயே மணம் உண்டா, இல்லையா என்று சிவனுக்கும் நக்கீரருக்குமிடையே வாக்குவாதம் ஏற்பட ‘இல்லை‘ என்ற நக்கீரர் கூற்றை...\n& ;”பாரதி.. கொஞ்சம் தள்ளி உக்காரு….சீட்டு முழுசும் காலியாத்தானே இருக்கு…” ”ஏன்…கிட்ட உக்காந்தா என்னவாம்?“ பாரதி வேண்டுமென்றே இன்னும் நெருக்கினாள்..கைவிரல்களைக் கோத்துக்...\n& ;”சார்.நீங்க கோயமுத்தூர்ல எறங்கணும்னு சொன்னீங்க இல்ல. ??உங்க பாட்டுக்கு உக்காந்து மொபைல நோண்டிக்கிட்டிருக்கீங்களே.அஞ்சு நிமிசமாச்சு டேசன் வந்து.கெளம்பப் போறான் சார்....\n& ;ஆனந்துக்கு மூச்சு திணறியது.. நீருக்குள் கால்கள் இரண்டையும் யாரோ பிடித்து இழுக்கிறார்கள்..மேலே எம்பி எம்பி வரப்பார்க்கிறான் . ஊஹும்…பிடி இறுகிக்...\n& ;உடலில் தீடீரென வெப்பம் பரவுவதுபோல ஒரு உணர்வு… தலையிலிருந்து கால் வரை தீயாய் எரிந்தது…இதே போன்ற அனுபவம் ஜோவுக்கு முன்பொரு...\nஒரு கதையாசிரியரைத் தேர்ந்தெடுத்து, அவர் எழுதிய அனைத்து கதைகளையும் நீங்கள் இப்போது படிக்கலாம். இங்கே ஆயிரக்கணக்கான கதைகள் உள்ளன, எனவே நீங்கள் படித்து மகிழும் பலவற்றைக் காண்பீர்கள் என்பது உறுதி.\nஇங்கே சொடுக்கவும்\nசெய்திமடல்\nசிறுகதைகள் இணையதள செய்திமடலைப் பெற்று எப்போதும் எங்களுடன் தொடர்பில் இருக்க உங்கள் மின்னஞ்சல் முகவரியை இங்கே குறிப்பிடுங்கள்.\n- / வெளியிட அணுகவும்& ; »\nதிருக்குறள் சமஸ்கிருத புத்தகத்தை வாங்க அணுகவும்& ; »\nதமிழ்ச்சரம் பற்றி அறிந்து கொள்ள... »\nஅன்புள்ளம் கொண்ட சகோதரர் கார்த்திக் அவர்களுக்கு, வணக்கத்துடன் ரெங்க.சேகர் வரையும் மடல். தாங்கள் எவ்வளவு சிரமமேற்கொண்டு வளைதளத்தினை நடத்தி வருகிறீர்கள் என்பதை காண முடிகிறது. பாராட்டுக்கள். தங்கள்& ;\nவணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nகொங்கு மண்ணின் பேச்சு வழக்கில் அருமையாக உள்ளது இந்த கதை","source":"casual","metadata":{"title":"சரசா சூரி Archives - சிறுகதைகள்","url":"https://www.sirukathaigal.com/tag/%e0%ae%9a%e0%ae%b0%e0%ae%9a%e0%ae%be-%e0%ae%9a%e0%af%82%e0%ae%b0%e0%ae%bf/"},"scrapedAt":"2026-01-12T15:15:56.593Z"}
{"id":"4856fb69-f592-4da7-8cf5-b3adb331f508","text":"வணக்கம்!கடந்த இரண்டு நாட்களாக எந்தவொரு கதைக்கும் ரேட்டிங் கொடுக்க முடியவில்லை.ஸ்டார் ரேட்டிங் கொடுக்கின்ற ஆப்ஷனே இல்லை,அதனை என்ன என்று பார்க்கவேண்டுகிறேன்!\nவணக்கம்!எனது கதையை வெளியிட்டமைக்கு மிக்க நன்றி!என்னைப் போன்ற புதிய எழுத்தாளர்களை உருவாக்குவதற்கு இத்தளம் மிகவும் பயனுள்ளதாக இருக்கின்றது.\nவீழ்ந்த ஆலமரத்தின் சுயசரிதை கட்டுரை சொற்கள்\nகீதா.\nமற்ற அத்தியாயங்களை விரைவில் வெளியிடுவோம். மிக்க நன்றி.\nசற்று கவனத்துடன் எழுதினால் படிப்பதற்கு எளிமையாக இருக்கும்..","source":"casual","metadata":{"title":"Values Story","url":"https://www.sirukathaigal.com/comments/feed/"},"scrapedAt":"2026-01-12T15:15:58.190Z"}
{"id":"4e532d54-7a6a-420f-848c-b8b3ec60d018","text":"வயதில் முதியோர் இளையோரை நூறாண்டு காலம் வாழ்க என்று வாழ்த்துவது ஒரு மரபு. கல்வியில் பெரியோர் வளரும் மாணவர்களை வாழ்த்துவது உண்டு. பெற்றோர் தம் பிள்ளைகளை வாழ்த்துவது உண்டு. பல்லாண்டு, பல்லாண்டு, பல்லாயிரத்தாண்டு, பலகோடி நூறாயிரம் ஆண்டுகள் வாழ்க என்று வாழ்த்தும் இருவர். அவரால் வாழ்த்தப்படும் பேற்றுக்கு உரியவர் இருவர். பெரியாழ்வார் திருமாலையும், சேந்தனார் சிவனையும் வாழ்த்திய பாடல்கள், திருப்பல்லாண்டு என்று அழைக்கப்படுகின்றன.\n== இவற்றையும் பார்க்க ==\nவணக்கம்\nபிரணாம்\nஹரே கிருஷ்ணா\nசலோம்\n== உசாத்துணை ==\n== மேற்கோள்கள் ==","source":"wiki","metadata":{"title":"வாழ்த்து","pageid":263461,"url":"https://ta.wikipedia.org/?curid=263461"},"scrapedAt":"2026-01-12T15:16:00.465Z"}
{"id":"65ef037e-bb41-4ecb-91e0-ca0c0ae03903","text":"நத்தர்ஷா பள்ளிவாசல், திருச்சி இந்தியாவிலுள்ள தமிழ்நாட்டின் திருச்சி நகரில் சிங்காரதோப்பு பகுதியில் அமைந்துள்ள பள்ளிவாசல் ஆகும். இப்பள்ளிவாசல் வளாகத்தில் நத்தர்ஷா வலி தர்காவும் அமைந்துள்ளது.\n== வரலாறு ==\nசுமார் வருடங்களுக்கு முன்பு நத்தர்ஷா வலி எனும் இசுலாமிய சூபி மகான் தனது சுல்தான் பதவியை தனது சகோதரருக்கு கொடுத்து விட்டு தமிழ்நாட்டில் திருச்சிக்கு வந்து மக்களுக்கு போதனைகள் செய்தார். அவரது போதனை மூலம் பலர் இசுலாம் மதத்தை ஏற்றனர்.அவர் இறந்த பின் அவரை திருச்சியிலே அடக்கம் செய்தனர்.அவரது அடக்கத்தலம் அருகிலேயே பள்ளிவாசல் கட்டப்பட்டது.அப்பள்ளிவாசல் நத்தர்ஷா வலி பள்ளிவாசல் என அழைக்கப்படுகிறது.\n== சந்தனக்கூடு ==\nஒவ்வொரு ஆண்டும் சந்தனக்கூடு விழா அன்று அலங்காரம் செய்யப்பட்ட சந்தனக்கூடு இரவு மணிக்கு மேல் காந்தி மார்க்கெட் ஆர்ச்சில் இருந்து துவங்கி பெரியகடைவீதி, சிங்காரதோப்பு வழியாக வலம் வந்து அதிகாலை பள்ளிவாசலை அடையும்.ஆயிரம் வருடம் பழமை வாய்ந்த நத்தர்ஷா பள்ளிவாசல் தர்காவுக்கு தமிழகம் மட்டுமின்றி, நாடுமுழுவதிலும் இருந்து ஏராளமானோர் வருகை தந்து தரிசனம் செய்து வருகின்றனர்.\n== மேற்கோள்கள் ==","source":"wiki","metadata":{"title":"நத்தர்ஷா பள்ளிவாசல், திருச்சி","pageid":322309,"url":"https://ta.wikipedia.org/?curid=322309"},"scrapedAt":"2026-01-12T15:16:01.155Z"}
